<unk>	0
<s>	0
</s>	0
.	-2.30246
'	-3.12806
▁tom	-3.18957
▁i	-3.26917
▁to	-3.47561
▁you	-3.71286
▁the	-3.80464
t	-3.84506
▁a	-4.06714
?	-4.06774
▁that	-4.24841
▁is	-4.34348
s	-4.36695
▁do	-4.62271
▁was	-4.70247
▁he	-4.71681
▁it	-4.81333
▁mary	-4.8685
▁in	-4.89978
▁we	-4.93799
▁of	-4.98693
n	-4.98826
▁me	-5.0184
,	-5.02337
▁did	-5.02759
▁be	-5.05885
▁this	-5.09442
▁have	-5.10415
▁what	-5.15661
▁for	-5.184
▁don	-5.24207
m	-5.30761
▁can	-5.33019
▁my	-5.40043
▁and	-5.47918
▁know	-5.48645
▁his	-5.50731
▁are	-5.51319
▁with	-5.5382
▁on	-5.57777
▁want	-5.57841
▁	-5.59511
▁not	-5.62284
▁think	-5.64285
▁like	-5.70275
re	-5.71586
▁your	-5.7294
▁has	-5.74459
ve	-5.79615
ll	-5.83507
▁how	-5.85542
▁go	-5.85691
▁going	-5.88312
▁at	-5.88698
▁here	-5.93296
▁there	-5.93667
▁about	-5.95539
▁would	-5.96505
▁she	-5.9831
▁very	-5.99609
▁will	-6.0625
▁had	-6.07662
▁get	-6.08744
▁time	-6.09785
▁all	-6.10099
▁should	-6.10923
▁said	-6.1402
▁they	-6.14489
d	-6.14929
▁why	-6.17806
▁out	-6.2194
▁been	-6.2389
▁as	-6.24126
▁who	-6.26879
▁him	-6.27147
▁one	-6.28031
▁were	-6.28482
▁just	-6.2939
▁need	-6.31843
▁tell	-6.3193
▁boston	-6.33795
▁help	-6.34005
▁up	-6.34358
▁isn	-6.35586
▁if	-6.3559
▁doesn	-6.35609
▁us	-6.36238
▁really	-6.36948
▁told	-6.37056
▁let	-6.39876
▁good	-6.39981
▁never	-6.42969
▁could	-6.46979
▁no	-6.47787
▁now	-6.49223
▁when	-6.49262
▁from	-6.5308
▁by	-6.5372
▁her	-6.5619
▁see	-6.58997
▁an	-6.60305
▁got	-6.61749
▁so	-6.63505
▁where	-6.64594
▁much	-6.67959
▁come	-6.68749
▁something	-6.69548
▁doing	-6.71593
▁still	-6.73296
▁thought	-6.75257
▁some	-6.75926
▁than	-6.76131
▁home	-6.79706
▁more	-6.80141
▁back	-6.80645
▁take	-6.8182
▁won	-6.81894
▁french	-6.84546
▁too	-6.85217
▁anything	-6.86994
ed	-6.87442
▁but	-6.88467
▁work	-6.89814
▁last	-6.89816
▁wanted	-6.89992
▁any	-6.90834
▁right	-6.90888
▁please	-6.91517
▁three	-6.93194
▁lot	-6.9368
▁does	-6.94915
▁money	-6.97024
▁today	-6.97806
▁sure	-6.99474
▁make	-7.00358
▁car	-7.0205
▁day	-7.05008
▁our	-7.05078
▁only	-7.05841
▁people	-7.06237
▁say	-7.07495
▁talk	-7.08784
▁better	-7.10052
▁always	-7.10633
▁asked	-7.14267
▁give	-7.14583
▁way	-7.1587
▁again	-7.16118
▁done	-7.16669
▁long	-7.16814
▁eat	-7.19091
▁many	-7.19402
▁school	-7.19738
▁went	-7.19977
▁made	-7.20129
▁house	-7.20277
▁look	-7.21928
▁leave	-7.22769
▁well	-7.2285
▁before	-7.23881
ing	-7.25269
▁buy	-7.26448
▁tomorrow	-7.26624
▁stay	-7.29834
▁over	-7.30729
▁must	-7.31433
▁find	-7.31533
▁knew	-7.31988
▁aren	-7.32748
▁new	-7.3324
▁room	-7.34264
▁job	-7.35528
▁left	-7.36192
▁next	-7.37038
▁ever	-7.37114
▁put	-7.37233
▁everything	-7.37901
▁into	-7.38563
-	-7.38983
▁used	-7.40704
▁off	-7.41562
▁happened	-7.41966
▁night	-7.42998
▁little	-7.43689
▁couldn	-7.44232
▁down	-7.44388
▁might	-7.44759
▁other	-7.44996
▁speak	-7.45176
▁happy	-7.47343
▁love	-7.47542
▁problem	-7.48461
▁hard	-7.49566
▁both	-7.50652
▁ask	-7.51808
▁may	-7.52258
▁wants	-7.52364
▁able	-7.5251
▁knows	-7.52819
▁after	-7.53723
▁old	-7.53792
▁believe	-7.54119
▁every	-7.54826
▁yet	-7.56219
▁or	-7.56829
▁already	-7.57159
▁try	-7.58126
▁yesterday	-7.58419
▁book	-7.58724
▁things	-7.58755
▁hope	-7.58811
▁years	-7.58894
▁late	-7.58904
▁saw	-7.6026
▁wish	-7.61178
▁nothing	-7.61716
▁says	-7.62176
▁enough	-7.62768
▁live	-7.63758
▁these	-7.64006
▁first	-7.64165
▁am	-7.64233
▁probably	-7.64518
▁father	-7.65386
▁feel	-7.65473
▁took	-7.65617
▁wrong	-7.6567
▁came	-7.65788
▁happen	-7.66459
▁away	-7.66705
▁busy	-7.66925
▁soon	-7.67059
▁two	-7.67524
▁man	-7.67624
▁play	-7.6775
▁week	-7.68532
▁stop	-7.68544
▁everyone	-7.69597
▁children	-7.69771
▁party	-7.69927
▁often	-7.70786
▁call	-7.70826
▁friends	-7.71163
▁even	-7.71243
▁wait	-7.72807
▁anyone	-7.73139
▁thing	-7.73385
▁gave	-7.74026
▁heard	-7.74079
▁pretty	-7.74198
ly	-7.74361
▁wonder	-7.7453
▁understand	-7.74589
▁together	-7.75389
▁himself	-7.75505
▁else	-7.76751
▁idea	-7.76758
▁door	-7.77969
▁bad	-7.78695
▁seems	-7.78887
▁morning	-7.78935
▁read	-7.79686
▁looking	-7.79711
▁anymore	-7.80972
▁haven	-7.81468
l	-7.81876
▁keep	-7.82548
▁their	-7.82919
▁same	-7.8321
▁looked	-7.84019
▁alone	-7.84282
▁looks	-7.84335
▁tried	-7.84781
▁plan	-7.85005
▁year	-7.85226
▁them	-7.85249
▁being	-7.85316
▁dog	-7.85787
▁name	-7.86898
▁found	-7.87141
▁kind	-7.87493
▁life	-7.88209
▁seem	-7.88364
▁bought	-7.9102
▁remember	-7.92592
▁trying	-7.92739
▁seen	-7.93346
▁best	-7.93523
▁few	-7.93566
▁married	-7.93889
▁without	-7.94232
▁around	-7.9424
▁getting	-7.94868
▁someone	-7.95203
▁win	-7.95324
▁mother	-7.96288
▁hear	-7.97089
▁afraid	-7.9818
▁early	-7.98493
▁mind	-7.98598
▁care	-7.98605
▁ready	-7.99793
▁needs	-7.99866
▁big	-8.00487
▁lost	-8.01186
▁drink	-8.0196
▁tired	-8.02204
▁each	-8.02387
▁while	-8.03044
▁place	-8.0486
▁talking	-8.04919
▁great	-8.05411
▁person	-8.06864
▁working	-8.07841
quite	-8.08272
▁waiting	-8.08395
▁teacher	-8.08939
▁another	-8.1004
▁tonight	-8.10185
▁food	-8.10924
▁john	-8.12181
▁water	-8.13182
▁meeting	-8.13288
▁nice	-8.13805
▁parents	-8.14313
▁since	-8.14419
▁dinner	-8.14472
▁australia	-8.14567
▁coming	-8.14662
▁myself	-8.14773
▁almo	-8.1489
▁supposed	-8.14906
▁monday	-8.15145
▁meet	-8.15773
▁days	-8.16304
▁likely	-8.16498
▁answer	-8.16842
▁likes	-8.17425
▁friend	-8.17486
▁change	-8.17582
e	-8.17841
cause	-8.18259
▁use	-8.18332
▁cold	-8.18933
▁those	-8.19658
▁started	-8.19716
▁pay	-8.1982
▁usually	-8.20277
▁coffee	-8.20807
▁everybody	-8.21081
▁most	-8.21585
▁decided	-8.22079
▁fun	-8.22558
▁sleep	-8.22772
▁walk	-8.22834
▁easy	-8.23264
▁own	-8.24327
▁family	-8.24762
▁open	-8.24778
▁hungry	-8.2552
▁needed	-8.2584
▁study	-8.25981
▁question	-8.26013
▁nobody	-8.26289
▁truth	-8.26386
▁sorry	-8.26607
▁ago	-8.26667
▁maybe	-8.26736
▁seemed	-8.27189
▁show	-8.27267
▁hours	-8.27519
▁watch	-8.27729
▁office	-8.29104
▁unti	-8.29122
▁police	-8.29375
▁drive	-8.29723
▁bed	-8.29751
▁2	-8.29946
▁died	-8.30514
▁true	-8.30653
▁young	-8.32216
▁having	-8.3261
▁train	-8.32711
▁swim	-8.3285
▁angry	-8.3293
▁bus	-8.33433
▁lunch	-8.33464
▁difficult	-8.33562
▁hurt	-8.3395
▁doctor	-8.33952
▁chance	-8.34213
▁boy	-8.34319
▁beautiful	-8.35012
▁brother	-8.35385
▁called	-8.35826
▁yourself	-8.35901
▁sick	-8.36242
▁once	-8.36333
▁english	-8.3662
▁phone	-8.36783
▁gone	-8.38017
▁matter	-8.38352
▁afternoon	-8.38566
▁such	-8.39548
▁anybody	-8.39679
▁hate	-8.39775
▁trouble	-8.40016
▁felt	-8.40713
▁girl	-8.41056
▁learn	-8.41482
▁sing	-8.41665
▁wearing	-8.41873
▁surprised	-8.42408
▁longer	-8.42519
▁books	-8.42983
▁letter	-8.43438
▁which	-8.4361
▁exactly	-8.4361
▁enjoy	-8.43634
▁start	-8.44363
▁important	-8.45081
▁finished	-8.46184
▁accident	-8.46771
▁times	-8.46857
▁wife	-8.47241
▁lives	-8.47458
▁bit	-8.47491
▁later	-8.47561
ther	-8.48011
▁park	-8.48344
30.	-8.4841
▁rain	-8.48809
▁playing	-8.48982
▁planning	-8.49347
▁class	-8.49655
▁minutes	-8.50065
▁questions	-8.5038
▁glad	-8.50416
st	-8.51476
▁high	-8.51499
▁far	-8.51634
▁living	-8.52134
▁world	-8.52581
▁write	-8.52592
▁""	-8.52698
▁thirty	-8.52949
▁forget	-8.53175
▁turn	-8.53447
▁visit	-8.55222
▁movie	-8.55629
▁tv	-8.55899
▁stupid	-8.56011
▁favorite	-8.56413
▁thinks	-8.56526
▁mistake	-8.57192
▁interested	-8.57239
▁agree	-8.57708
▁hand	-8.58277
▁music	-8.58726
▁table	-8.5906
▁quit	-8.59133
▁makes	-8.5997
▁broke	-8.60552
▁ok	-8.6084
▁picture	-8.61231
▁thank	-8.61298
▁station	-8.6158
▁actually	-8.62542
▁guy	-8.62976
"""	-8.63027
▁expect	-8.63141
▁trust	-8.6422
▁fast	-8.64643
▁summer	-8.65712
▁son	-8.65833
▁helped	-8.66021
▁eating	-8.66081
▁met	-8.66171
▁near	-8.67105
▁run	-8.67648
▁sit	-8.67717
▁under	-8.679
▁worried	-8.68004
▁month	-8.68026
▁lived	-8.68515
▁problems	-8.68723
▁sister	-8.68737
▁safe	-8.6875
▁hair	-8.68949
▁story	-8.69359
▁interesting	-8.69367
▁team	-8.69507
▁possible	-8.69528
▁different	-8.70019
▁ten	-8.70023
▁fire	-8.70622
▁town	-8.70742
▁mean	-8.71356
▁taking	-8.71584
▁small	-8.71747
▁"""	-8.71763
▁ate	-8.71811
▁homework	-8.71898
▁finish	-8.72057
▁un	-8.72138
▁close	-8.72491
▁caught	-8.72919
▁tennis	-8.73267
y	-8.73477
▁window	-8.73549
▁hospital	-8.73755
▁turned	-8.7376
▁through	-8.74159
▁reason	-8.74186
▁paid	-8.74524
▁deal	-8.74823
▁street	-8.74864
▁walked	-8.75186
▁listen	-8.75333
▁sat	-8.75432
▁students	-8.75818
▁game	-8.76258
▁business	-8.76431
▁ran	-8.76617
▁thinking	-8.76874
▁kept	-8.77003
▁reading	-8.77061
▁killed	-8.77275
▁outside	-8.77411
▁arrived	-8.77493
▁stayed	-8.77803
▁spent	-8.78695
▁eyes	-8.78763
▁making	-8.78856
▁worry	-8.793
▁talked	-8.79358
▁shoes	-8.79569
▁child	-8.79746
▁front	-8.79777
▁forgot	-8.79882
▁swimming	-8.79937
▁spend	-8.8009
▁mine	-8.80146
▁face	-8.80504
▁hot	-8.81102
▁careful	-8.81407
▁wear	-8.81953
▁works	-8.81983
▁feeling	-8.8229
i	-8.82699
▁behind	-8.82962
▁along	-8.83043
▁watching	-8.83682
▁goes	-8.84118
▁studying	-8.84851
▁rich	-8.85029
▁kids	-8.85607
▁become	-8.85977
▁song	-8.85987
▁guess	-8.86103
▁scared	-8.86134
▁whe	-8.8653
▁changed	-8.86564
▁fell	-8.86924
▁company	-8.87084
▁number	-8.8752
▁became	-8.87749
▁real	-8.87754
▁stopped	-8.88095
▁expected	-8.88216
▁free	-8.88255
▁hands	-8.88374
▁worked	-8.88579
▁bicycle	-8.88678
▁woman	-8.88913
▁weather	-8.88994
▁word	-8.89176
▁dollars	-8.89471
▁japan	-8.8951
▁advice	-8.8972
▁news	-8.90087
▁clothes	-8.90347
▁country	-8.90354
▁guys	-8.90364
▁hour	-8.90778
▁moment	-8.9126
▁wine	-8.91298
▁student	-8.91492
▁lose	-8.91683
▁asleep	-8.91692
▁quickly	-8.91803
▁city	-8.91807
▁sometimes	-8.91921
▁christmas	-8.92428
▁d	-8.92446
▁bring	-8.92595
▁cat	-8.92783
▁breakfast	-8.92851
▁explain	-8.93181
▁birthday	-8.93489
▁clean	-8.93569
▁miss	-8.94053
▁telling	-8.94588
▁wrote	-8.9459
▁move	-8.94874
▁liked	-8.951
▁box	-8.95141
▁baby	-8.95309
▁weekend	-8.95448
▁evening	-8.95623
▁drunk	-8.95677
▁whole	-8.95714
▁gets	-8.96143
▁decision	-8.96749
▁cut	-8.97094
▁began	-8.97187
▁choice	-8.97212
▁five	-8.97818
▁finally	-8.9808
▁end	-8.98285
▁serious	-8.98716
▁lie	-8.98741
▁lucky	-8.98781
▁saying	-8.98836
▁catch	-8.98975
▁somebody	-8.98984
▁situation	-8.99117
▁plans	-8.9913
▁promised	-8.99192
▁cost	-8.99219
▁part	-8.99667
▁cry	-9.00276
▁break	-9.00752
▁leaving	-9.00798
▁fine	-9.01267
▁older	-9.01347
▁head	-9.01828
▁kiss	-9.01953
▁dark	-9.02368
▁die	-9.02458
▁hotel	-9.02551
▁store	-9.03075
▁pain	-9.03245
▁sitting	-9.0338
▁red	-9.0342
▁fish	-9.03951
▁hit	-9.04079
▁dead	-9.04583
▁opened	-9.04999
▁computer	-9.05365
▁rest	-9.06093
▁restaurant	-9.06097
▁promise	-9.06299
▁large	-9.06351
▁beer	-9.06702
▁upset	-9.06948
ought	-9.06976
▁happening	-9.07035
▁river	-9.0725
▁strange	-9.07364
▁expensive	-9.07443
▁fight	-9.07646
▁sound	-9.07922
▁severa	-9.08026
▁closed	-9.08036
▁quiet	-9.08123
▁full	-9.08159
▁couple	-9.08175
▁milk	-9.08181
▁either	-9.08218
▁against	-9.08317
▁hurry	-9.08322
▁daughter	-9.08581
▁trip	-9.08761
▁light	-9.08834
▁cup	-9.09104
▁eaten	-9.09107
▁umbrella	-9.09154
▁death	-9.09652
▁report	-9.09741
▁guitar	-9.10199
▁lying	-9.10222
▁key	-9.10592
▁secret	-9.10723
▁tree	-9.10792
▁20	-9.11213
▁driver	-9.11258
▁dangerous	-9.11407
▁nervous	-9.11923
?""	-9.12423
▁age	-9.12931
▁attention	-9.13004
▁months	-9.13166
▁also	-9.13252
▁dress	-9.1329
▁showed	-9.13467
▁stand	-9.13511
▁snow	-9.13698
▁college	-9.13827
▁baseball	-9.1403
▁flowers	-9.14049
▁building	-9.14298
▁dance	-9.14607
o	-9.14681
▁thanks	-9.15371
▁girlfriend	-9.15466
▁agreed	-9.15506
▁tea	-9.16262
▁comes	-9.16369
▁short	-9.16475
▁cook	-9.16854
▁played	-9.17117
▁brought	-9.17227
▁minute	-9.17274
▁sense	-9.17526
▁second	-9.18054
▁japanese	-9.18055
▁fix	-9.18381
▁mad	-9.18458
▁blame	-9.18648
▁piano	-9.18861
▁born	-9.18915
▁war	-9.19351
▁worth	-9.19637
▁speaking	-9.19682
▁order	-9.1973
▁certainly	-9.20022
▁loves	-9.20074
▁cake	-9.20304
▁weeks	-9.20317
▁point	-9.20405
▁somewhere	-9.20588
▁smoking	-9.20844
▁half	-9.21648
▁crying	-9.21746
▁kill	-9.2194
▁hat	-9.22009
▁mistakes	-9.22115
▁between	-9.22226
▁test	-9.22479
▁happens	-9.22595
▁allowed	-9.22891
▁least	-9.23111
▁list	-9.23287
▁pass	-9.23312
▁sent	-9.23625
▁loved	-9.23869
▁desk	-9.23875
▁concert	-9.24108
▁funny	-9.24232
▁helping	-9.24248
▁coat	-9.24282
▁willing	-9.24699
▁sell	-9.24729
▁clear	-9.24866
▁bag	-9.25141
▁present	-9.25392
▁proud	-9.25691
▁join	-9.25971
▁paper	-9.26089
▁waited	-9.26144
▁crazy	-9.26282
▁doubt	-9.26292
▁pick	-9.26689
▁strong	-9.26876
▁forward	-9.26895
▁learned	-9.27108
▁inside	-9.2731
▁plane	-9.27445
▁send	-9.27504
▁floor	-9.27713
▁weight	-9.27789
▁invited	-9.27881
▁check	-9.28076
▁known	-9.28228
▁road	-9.28278
▁driving	-9.28384
▁definitely	-9.28385
▁whatever	-9.28524
▁language	-9.28769
▁taken	-9.28868
▁glass	-9.28988
▁completely	-9.29007
▁teach	-9.29226
▁given	-9.29384
▁white	-9.29691
▁touch	-9.29736
▁kissed	-9.30031
▁bank	-9.30041
▁black	-9.30053
▁speaks	-9.30184
▁asking	-9.30196
▁kid	-9.30672
▁prison	-9.30772
▁air	-9.308
▁t	-9.31367
▁famous	-9.31808
▁spoke	-9.31822
▁side	-9.31861
▁younger	-9.31926
▁staying	-9.32052
▁gun	-9.32108
▁offer	-9.32381
▁suspect	-9.32795
▁running	-9.33027
▁kitchen	-9.33342
▁boss	-9.33407
▁broken	-9.33617
▁shopping	-9.33672
▁lawyer	-9.3418
▁beach	-9.34313
▁shirt	-9.34317
▁moved	-9.34326
▁ice	-9.34487
▁shot	-9.34802
▁travel	-9.34875
▁drinking	-9.35572
▁dream	-9.35606
▁others	-9.35714
▁missed	-9.35757
0	-9.36128
er	-9.36132
▁neither	-9.36277
▁vacation	-9.36284
▁arrive	-9.36464
▁women	-9.36573
▁sounds	-9.36761
▁price	-9.3694
▁terrible	-9.37569
▁figure	-9.37584
▁six	-9.37587
▁advised	-9.37618
▁october	-9.37895
▁borrow	-9.38138
▁uncle	-9.38163
▁afford	-9.38555
▁refused	-9.3865
▁poor	-9.3885
a	-9.39096
▁taught	-9.39268
▁pictures	-9.39353
▁ride	-9.39528
▁enjoyed	-9.40159
▁opinion	-9.40171
▁library	-9.40252
▁shut	-9.40401
▁stuff	-9.40424
▁earlier	-9.40936
▁extreme	-9.40968
▁tall	-9.40989
▁anywhere	-9.41011
▁sleeping	-9.41211
▁injured	-9.41324
▁heart	-9.42118
▁noticed	-9.42185
▁difference	-9.42295
▁written	-9.4236
▁lied	-9.42435
▁alive	-9.42607
▁medicine	-9.4265
▁glasses	-9.42703
▁hold	-9.43095
▁garden	-9.43259
▁disappointed	-9.43385
▁convince	-9.43491
▁blue	-9.4369
▁return	-9.43705
▁certain	-9.43715
▁bother	-9.43716
▁arrested	-9.4374
▁surprise	-9.43985
▁seeing	-9.44068
▁prefer	-9.44469
▁save	-9.44663
▁suggest	-9.44878
▁realize	-9.44915
▁seat	-9.45058
▁perhaps	-9.45506
▁fired	-9.45656
▁dogs	-9.45713
▁wash	-9.45787
▁camera	-9.45877
▁pretend	-9.45906
r	-9.46041
▁accept	-9.46121
▁perfect	-9.46186
▁heavy	-9.46219
▁studied	-9.46222
▁message	-9.46563
▁hoping	-9.46589
▁information	-9.46596
▁fishing	-9.46718
▁raining	-9.46833
▁discuss	-9.47252
▁health	-9.47263
▁sleepy	-9.47521
▁waste	-9.47633
▁fault	-9.47695
▁across	-9.47721
▁noise	-9.47753
▁decide	-9.47813
▁solve	-9.47914
▁husband	-9.47942
▁passed	-9.4817
▁apartment	-9.48238
▁allow	-9.48333
▁ra	-9.48456
▁men	-9.48579
▁takes	-9.48617
▁necessary	-9.48796
▁writing	-9.48801
▁listening	-9.4895
▁tie	-9.49155
▁singing	-9.49368
▁set	-9.49658
▁convinced	-9.49784
▁recently	-9.49906
▁rules	-9.50186
▁visited	-9.5052
▁traffic	-9.50666
▁worse	-9.50745
▁walking	-9.50954
▁jackson	-9.51073
▁future	-9.51418
▁smart	-9.5142
▁herself	-9.51442
▁canadian	-9.51447
▁immediately	-9.5181
▁bread	-9.52974
▁harder	-9.53093
▁knife	-9.53336
▁notice	-9.53419
▁handle	-9.53605
▁keys	-9.5388
▁meat	-9.54174
▁sad	-9.54353
▁movies	-9.54363
▁o	-9.54583
▁boys	-9.55057
▁realized	-9.55561
▁sign	-9.55568
▁horse	-9.55816
▁follow	-9.55963
▁boyfriend	-9.56051
▁dictionary	-9.56096
▁consider	-9.56259
▁apologize	-9.56266
▁expecting	-9.56298
▁means	-9.56326
▁though	-9.56469
▁rent	-9.56495
▁ship	-9.5652
▁carefully	-9.56565
▁picked	-9.5662
▁wall	-9.56743
▁support	-9.56767
▁excited	-9.56896
▁regret	-9.57018
▁hundred	-9.57021
▁assume	-9.57056
▁experience	-9.57191
▁speech	-9.57275
▁past	-9.57661
▁girls	-9.58073
▁confused	-9.58129
▁address	-9.58698
▁impressed	-9.58809
▁airport	-9.58896
▁drank	-9.58928
▁prepared	-9.59014
▁begin	-9.59036
▁words	-9.59068
▁easily	-9.59375
▁gotten	-9.59828
▁case	-9.60042
▁intend	-9.60237
▁laughed	-9.60259
▁lend	-9.60284
▁tokyo	-9.60605
▁four	-9.60665
▁standing	-9.60742
▁winter	-9.60906
▁eye	-9.61227
▁eggs	-9.61292
▁wedding	-9.61337
▁twice	-9.61421
▁impossible	-9.61444
▁danger	-9.61504
▁truck	-9.62226
▁b	-9.62319
▁cooking	-9.62395
▁apple	-9.62427
▁ticket	-9.62438
▁chair	-9.62441
▁marry	-9.62447
▁appreciate	-9.62471
▁laugh	-9.63045
▁control	-9.63088
▁patient	-9.6332
▁taxi	-9.63375
▁aware	-9.63424
▁excuse	-9.63499
▁sunday	-9.63722
clock	-9.63724
▁arm	-9.63865
▁seldom	-9.6398
▁stole	-9.64261
▁church	-9.64413
▁watched	-9.64795
▁abroad	-9.64867
▁line	-9.6496
▁suggested	-9.64966
▁date	-9.64973
▁voice	-9.65067
▁attend	-9.65206
▁player	-9.65209
▁special	-9.65292
▁grew	-9.65723
▁obviously	-9.65744
▁ourselves	-9.65754
▁stood	-9.65774
▁gift	-9.66305
▁concerned	-9.66744
▁tough	-9.66956
▁held	-9.66984
▁stolen	-9.67206
▁ahead	-9.67214
▁bottle	-9.6728
▁smell	-9.67292
▁missing	-9.67664
▁less	-9.67829
▁warm	-9.68341
▁popular	-9.68397
▁meant	-9.68728
▁pulled	-9.68896
▁nor	-9.692
▁none	-9.69218
▁sugar	-9.69301
▁slept	-9.69307
▁bored	-9.69326
3.	-9.69525
▁exam	-9.69654
▁honest	-9.69671
▁pen	-9.69718
▁joke	-9.69866
▁bill	-9.69972
th	-9.69977
▁suitcase	-9.70009
▁wake	-9.70099
▁wonderful	-9.70188
▁hide	-9.70452
▁cool	-9.70578
▁absolutely	-9.70687
▁eats	-9.70782
▁empty	-9.71163
▁telephone	-9.71363
▁carry	-9.71672
▁grandfather	-9.71822
▁success	-9.72023
▁golf	-9.72068
▁awake	-9.72137
▁hang	-9.72165
▁cream	-9.72233
▁simple	-9.72496
▁calm	-9.72796
▁wh	-9.73117
▁al	-9.73503
▁president	-9.73593
▁america	-9.73782
▁guilty	-9.7397
▁yours	-9.74265
▁public	-9.74415
▁faster	-9.74504
in	-9.74568
▁piece	-9.74766
▁charge	-9.74942
▁seriously	-9.74993
▁handed	-9.75157
▁common	-9.75434
▁smoke	-9.7642
▁smile	-9.76467
▁built	-9.76478
▁learning	-9.76691
▁tickets	-9.76701
▁sun	-9.7671
▁newspaper	-9.76729
▁suppose	-9.77126
▁chess	-9.77379
▁reached	-9.77447
▁locked	-9.77499
▁risk	-9.77718
▁suddenly	-9.77868
able	-9.77901
▁wallet	-9.7814
00	-9.78169
on	-9.78184
▁forgive	-9.78464
▁sooner	-9.78522
▁failed	-9.78902
▁dressed	-9.7908
▁race	-9.79172
▁fat	-9.79214
▁drinks	-9.79377
▁law	-9.7956
▁apples	-9.79715
▁beginning	-9.79868
▁unhappy	-9.79868
▁correct	-9.80252
▁lonely	-9.80371
▁dishes	-9.80409
▁single	-9.8046
▁fall	-9.8047
▁named	-9.80477
▁pleased	-9.80692
▁protect	-9.81209
▁radio	-9.81563
▁deserve	-9.81565
▁cats	-9.81661
▁machine	-9.81849
▁thirteen	-9.81912
▁dropped	-9.81913
▁offered	-9.82068
▁throw	-9.82176
▁hey	-9.82287
▁spoken	-9.82402
▁unlikely	-9.82432
▁healthy	-9.82519
▁mouth	-9.83068
▁beat	-9.83177
▁plays	-9.83234
▁except	-9.8347
▁satisfied	-9.8348
▁admit	-9.83505
▁buying	-9.8399
▁drove	-9.84
▁taller	-9.84027
▁received	-9.84081
▁owe	-9.84377
▁mountain	-9.84458
▁shop	-9.84768
▁color	-9.84875
▁license	-9.84933
al	-9.84999
▁succeed	-9.85103
▁blood	-9.85118
ether	-9.85128
▁sports	-9.85486
▁animals	-9.85536
▁followed	-9.85724
ever	-9.85857
▁answered	-9.86112
▁respect	-9.86316
▁friendly	-9.86335
▁jail	-9.86577
▁understood	-9.86687
▁ball	-9.86926
uring	-9.87053
▁basketball	-9.87218
▁moving	-9.87246
▁hiding	-9.87279
▁american	-9.87468
▁eventually	-9.87765
▁leg	-9.87909
▁r	-9.88004
▁slow	-9.88025
▁paint	-9.88238
▁amazing	-9.88316
▁grandmother	-9.88367
▁storm	-9.88463
▁painting	-9.88958
▁singer	-9.88963
▁bar	-9.89135
▁dating	-9.89445
▁shower	-9.89459
▁count	-9.89464
giving	-9.89469
▁entered	-9.8949
▁choose	-9.89527
▁sold	-9.89789
▁pizza	-9.90018
▁cute	-9.90054
es	-9.90297
▁sandwich	-9.90522
▁dirty	-9.90548
▁earth	-9.90613
▁suit	-9.90827
▁recognize	-9.90878
▁jealous	-9.91036
▁permission	-9.91108
▁slowly	-9.91134
▁foot	-9.91536
est	-9.91646
▁absent	-9.91693
▁painted	-9.91797
▁returned	-9.9183
▁plenty	-9.92244
▁calling	-9.92403
▁ordered	-9.9245
▁ring	-9.92451
most	-9.92692
▁bath	-9.92693
▁details	-9.92732
▁forgotten	-9.92853
▁shy	-9.93011
▁keeps	-9.93053
▁television	-9.93074
▁trees	-9.93393
till	-9.93985
▁instead	-9.93988
▁club	-9.94073
▁brothers	-9.94142
▁feed	-9.94224
▁results	-9.94258
▁step	-9.94262
▁novel	-9.9461
▁solution	-9.94672
▁laughing	-9.94674
▁totally	-9.94692
▁pool	-9.94734
▁huge	-9.94739
30	-9.94742
▁hopes	-9.94768
idn	-9.94799
▁feet	-9.94822
▁top	-9.94973
▁favor	-9.95014
at	-9.9516
▁history	-9.95163
▁contact	-9.95177
▁fool	-9.95257
▁post	-9.95281
not	-9.95651
▁schedule	-9.95876
▁escape	-9.96206
▁fair	-9.96281
▁soccer	-9.96338
▁spring	-9.9642
▁pair	-9.96549
▁feels	-9.96576
ather	-9.96578
▁songs	-9.96585
▁reach	-9.96741
▁then	-9.97004
▁vote	-9.9727
▁states	-9.97318
▁duty	-9.97536
▁ideas	-9.97752
▁dad	-9.97818
▁bike	-9.9809
▁involved	-9.98174
▁luck	-9.98415
▁continue	-9.98597
▁hid	-9.986
▁cried	-9.98763
▁fact	-9.98848
▁boat	-9.99159
""	-9.99257
▁pocket	-9.99364
▁middle	-9.99383
▁smiled	-9.99663
▁jacket	-9.99667
▁mood	-9.99701
▁appear	-9.998
▁starting	-9.99816
to	-9.99869
▁feelings	-9.99919
▁fighting	-10.0021
▁admitted	-10.0058
▁lake	-10.0066
▁deep	-10.008
▁bridge	-10.0086
▁clearly	-10.013
▁seven	-10.0135
▁retired	-10.0137
▁eight	-10.0142
se	-10.02
▁rule	-10.0205
▁wears	-10.0206
less	-10.0221
▁chinese	-10.0252
▁yen	-10.0253
▁prices	-10.0274
▁explained	-10.0278
▁crowd	-10.0323
▁third	-10.0323
▁group	-10.033
▁appointment	-10.0331
▁pour	-10.0339
▁gas	-10.0348
▁avoid	-10.036
▁fairly	-10.0381
▁believed	-10.0411
▁saved	-10.0414
▁sight	-10.042
▁figured	-10.0425
▁foreign	-10.044
▁football	-10.0442
▁responsible	-10.0443
is	-10.0446
▁normal	-10.0504
▁mom	-10.0508
▁policeman	-10.0508
▁neighbors	-10.0532
▁fit	-10.0533
▁goodbye	-10.0535
▁awful	-10.0537
▁persuade	-10.0549
▁weird	-10.057
▁comfortable	-10.0576
▁woke	-10.0586
▁practice	-10.0649
▁government	-10.0667
▁languages	-10.0686
▁remind	-10.0688
▁usual	-10.0702
▁body	-10.0702
▁share	-10.071
▁chocolate	-10.0726
▁speaker	-10.0755
▁leaves	-10.076
▁particular	-10.0771
▁warned	-10.0779
▁accepted	-10.0788
▁caused	-10.0797
▁unite	-10.081
▁complain	-10.0829
▁neighborhood	-10.0838
▁grow	-10.0854
▁soup	-10.0857
▁flight	-10.0862
▁breath	-10.0862
▁act	-10.0872
▁innocent	-10.0908
▁project	-10.0938
▁parked	-10.0957
▁dancing	-10.0974
▁paying	-10.1034
▁boring	-10.1044
▁rarely	-10.1044
▁anyway	-10.106
▁"	-10.1066
▁windows	-10.1068
▁lights	-10.1069
▁explanation	-10.107
▁picnic	-10.1076
▁course	-10.1078
▁lots	-10.1101
▁straight	-10.1101
▁teeth	-10.1111
▁crime	-10.1139
▁subject	-10.1139
▁lock	-10.114
▁recommend	-10.1171
▁cookies	-10.1175
▁manager	-10.1184
▁listened	-10.1218
▁native	-10.1218
▁imagine	-10.123
▁m	-10.1233
▁purpose	-10.1247
▁depressed	-10.1251
▁green	-10.1257
▁murder	-10.1263
▁drop	-10.1273
▁relax	-10.1276
▁washed	-10.1279
▁stuck	-10.132
▁jokes	-10.1351
▁mess	-10.1383
▁enemy	-10.1391
▁embarrassed	-10.1393
▁loud	-10.1395
▁skiing	-10.1396
▁card	-10.141
▁low	-10.1455
▁sort	-10.1455
▁obvious	-10.146
▁university	-10.1463
▁raise	-10.1468
▁cause	-10.1475
▁considered	-10.148
tom	-10.1527
▁attack	-10.1554
▁type	-10.1575
▁talks	-10.1578
▁supermarket	-10.1608
▁upstairs	-10.1608
▁planned	-10.1609
▁accused	-10.1612
▁hoped	-10.1633
▁fruit	-10.1643
▁major	-10.1647
.""	-10.1649
▁possibly	-10.1681
▁jumped	-10.1686
he	-10.1716
▁cash	-10.1739
▁ground	-10.1748
▁cars	-10.1751
▁london	-10.1754
▁midnight	-10.1754
▁shocked	-10.176
▁managed	-10.1774
▁rice	-10.1774
▁sea	-10.1786
▁passport	-10.18
▁garage	-10.1828
▁thirsty	-10.1828
▁map	-10.1829
▁sang	-10.1832
▁covered	-10.1843
▁continued	-10.1858
▁yes	-10.1859
▁badly	-10.1861
▁invite	-10.188
▁easier	-10.1902
▁denied	-10.1904
▁rid	-10.1946
▁sometime	-10.1962
▁classroom	-10.1979
▁rude	-10.1979
▁punished	-10.198
▁hated	-10.1984
▁fixed	-10.2005
▁cleaning	-10.2006
▁stick	-10.202
▁village	-10.2025
▁welcome	-10.2039
▁opportunity	-10.2054
▁exercise	-10.2064
▁result	-10.2095
▁successful	-10.2127
▁quick	-10.2127
▁twenty	-10.213
▁delicious	-10.213
▁excellent	-10.213
▁themselves	-10.213
▁zoo	-10.2132
▁sky	-10.2134
▁games	-10.2138
▁filled	-10.2147
▁teaching	-10.2151
▁tears	-10.2157
▁proposal	-10.2174
▁sweater	-10.218
▁bedroom	-10.2182
▁mail	-10.2187
▁teachers	-10.2196
▁s	-10.22
▁exhausted	-10.2207
▁vegetables	-10.2223
▁checked	-10.2235
▁contract	-10.2267
▁curious	-10.2285
▁fly	-10.2295
▁sentence	-10.2303
▁pencil	-10.2328
▁thousand	-10.2329
▁cards	-10.2338
▁area	-10.235
▁handsome	-10.2365
▁forced	-10.2382
▁worst	-10.2383
▁headache	-10.2408
▁examination	-10.241
▁motorcycle	-10.241
▁button	-10.2437
▁fresh	-10.2438
▁private	-10.2438
▁harvard	-10.2441
▁enter	-10.2454
▁hired	-10.2463
▁argue	-10.25
▁mention	-10.2511
▁brave	-10.2522
▁peace	-10.2522
▁complaining	-10.253
▁familiar	-10.2539
▁w	-10.2543
▁art	-10.2578
▁grateful	-10.2604
▁following	-10.2617
▁gate	-10.2632
▁rock	-10.2634
▁washing	-10.267
▁cheap	-10.2678
▁couch	-10.2681
▁hearing	-10.2688
▁divorced	-10.2697
▁birds	-10.2709
▁sisters	-10.2735
▁legs	-10.2756
▁cross	-10.2758
▁aunt	-10.2762
▁apparently	-10.2763
▁credit	-10.2766
▁roof	-10.2768
▁gloves	-10.2778
▁warn	-10.2787
▁weak	-10.2791
▁names	-10.2816
▁perfectly	-10.2852
▁changes	-10.2856
▁system	-10.2856
3	-10.2872
▁raised	-10.2875
▁forever	-10.2885
▁account	-10.2888
▁neighbor	-10.2895
▁europe	-10.2925
▁york	-10.2927
▁audience	-10.2927
▁wind	-10.2932
▁staring	-10.2934
▁pull	-10.2943
▁dying	-10.296
▁complete	-10.2984
▁canno	-10.299
▁interest	-10.3005
▁paris	-10.3012
▁belong	-10.3014
▁nine	-10.3018
▁losing	-10.3018
▁stared	-10.3022
▁traveling	-10.303
▁rains	-10.3032
arely	-10.3034
looking	-10.304
▁hire	-10.305
▁lately	-10.3057
▁options	-10.3064
▁noon	-10.308
▁nose	-10.3089
▁anxious	-10.3091
▁desperate	-10.3091
▁kick	-10.3093
▁optimistic	-10.3095
▁graduated	-10.311
▁discussed	-10.3117
▁borrowed	-10.3118
▁meal	-10.313
▁match	-10.3134
▁email	-10.3145
▁million	-10.315
▁fence	-10.3158
▁ha	-10.3162
▁suicide	-10.3179
▁ended	-10.3183
▁30	-10.3186
▁band	-10.3188
▁mistaken	-10.3215
▁remain	-10.3216
▁fear	-10.3225
▁museum	-10.3238
▁gold	-10.3255
▁countries	-10.3265
▁ashamed	-10.3265
▁silent	-10.3266
▁treat	-10.3283
▁someday	-10.3287
▁h	-10.3303
▁unusual	-10.3304
▁blind	-10.3304
▁soldiers	-10.332
▁hung	-10.3326
▁bigger	-10.3351
▁bathroom	-10.3351
▁science	-10.3356
▁clock	-10.3359
▁treated	-10.336
▁coach	-10.3361
▁wondering	-10.337
▁letters	-10.339
▁chicken	-10.3412
▁bird	-10.3418
▁suspicious	-10.3435
▁according	-10.3438
▁available	-10.3438
▁cancer	-10.3438
▁carried	-10.3441
it	-10.3488
▁farm	-10.349
▁saturday	-10.3501
▁salary	-10.3525
▁burned	-10.353
▁shall	-10.3535
▁remained	-10.3535
▁everywhere	-10.3536
▁stairs	-10.3537
▁army	-10.3538
▁power	-10.354
▁space	-10.3548
▁translate	-10.3591
▁sweet	-10.3603
▁france	-10.3614
▁supper	-10.3614
▁useful	-10.3615
▁complicated	-10.3617
▁winning	-10.3618
▁helpful	-10.3619
▁rope	-10.3626
▁calls	-10.3632
▁p	-10.3649
▁manage	-10.368
▁spends	-10.37
▁lady	-10.3703
▁rang	-10.3707
▁bench	-10.3708
▁salt	-10.372
▁wise	-10.3721
▁spending	-10.3742
▁lazy	-10.3793
▁behavior	-10.3795
▁add	-10.3797
▁size	-10.3799
▁land	-10.3801
▁alice	-10.3805
▁complained	-10.3806
▁due	-10.3824
▁hug	-10.3858
▁refuse	-10.3867
▁drives	-10.3876
▁liar	-10.3883
c	-10.3886
▁search	-10.3888
▁corner	-10.39
▁theater	-10.3919
▁brush	-10.3925
▁trusted	-10.3947
▁ignore	-10.3963
▁further	-10.3976
▁distance	-10.3987
▁wood	-10.3993
▁god	-10.4019
▁lift	-10.4029
▁horrible	-10.4069
▁frightened	-10.407
▁camping	-10.4072
▁position	-10.4075
▁carrying	-10.4087
▁belongs	-10.4102
▁member	-10.4105
▁prove	-10.4108
▁toward	-10.4114
▁ex	-10.4135
▁moon	-10.4163
▁stronger	-10.4168
▁personal	-10.417
ting	-10.4197
▁apologized	-10.4218
▁season	-10.4225
▁request	-10.4227
▁photo	-10.4237
▁island	-10.4252
▁polite	-10.4255
▁courage	-10.4261
▁bear	-10.4275
▁escaped	-10.4294
▁guests	-10.4294
▁taste	-10.4313
▁holiday	-10.4333
▁facts	-10.4335
▁prize	-10.4338
▁arguing	-10.4352
▁jobs	-10.4353
▁answers	-10.4355
▁pushed	-10.4359
▁socks	-10.4366
▁math	-10.4368
▁butter	-10.4373
▁miles	-10.4379
▁wasting	-10.4412
▁earthquake	-10.4431
▁friday	-10.4433
▁entire	-10.4447
▁view	-10.4447
▁confident	-10.4453
▁using	-10.4477
▁recognized	-10.4488
."	-10.4499
or	-10.4532
▁stories	-10.4545
▁engaged	-10.4545
▁signed	-10.4578
time	-10.4581
▁habit	-10.463
▁jerk	-10.4633
▁build	-10.4637
▁chicago	-10.4643
▁juice	-10.4643
▁talented	-10.4659
▁hanging	-10.466
▁shape	-10.467
▁di	-10.468
▁oil	-10.4698
▁shoulder	-10.4704
▁video	-10.4729
▁idiot	-10.473
▁exciting	-10.4742
▁possibility	-10.4743
▁climbed	-10.4751
▁wo	-10.4769
▁judge	-10.4801
▁record	-10.4806
▁horses	-10.4812
▁survive	-10.4819
▁progress	-10.4822
▁sale	-10.4843
▁acting	-10.4858
▁kissing	-10.4874
▁article	-10.4931
▁rained	-10.4939
▁above	-10.4949
▁dur	-10.4961
▁closer	-10.4974
▁parking	-10.5006
▁pressure	-10.502
▁artist	-10.5033
▁dentist	-10.5045
▁brown	-10.5045
▁stubborn	-10.5045
▁illness	-10.5045
▁sofa	-10.5045
▁china	-10.5046
▁yourselves	-10.5046
▁intelligent	-10.5047
▁smarter	-10.5051
▁fail	-10.5101
▁conversation	-10.5133
▁finding	-10.5137
▁local	-10.5151
▁ear	-10.5161
▁holding	-10.5177
▁hole	-10.5197
▁cleaned	-10.5198
▁climb	-10.5231
▁magazine	-10.5243
▁orange	-10.5243
▁musician	-10.5244
▁bright	-10.5251
▁mirror	-10.5252
▁unfortunately	-10.5253
▁factory	-10.5254
▁assistant	-10.5255
▁classes	-10.5266
▁attended	-10.528
▁pie	-10.5317
▁main	-10.533
▁market	-10.5353
▁patience	-10.5358
▁energy	-10.536
▁flying	-10.5367
▁condition	-10.538
▁deserves	-10.538
▁intended	-10.5395
▁persuaded	-10.5396
▁cooked	-10.5415
▁resign	-10.5446
mong	-10.5458
▁illegal	-10.546
▁marriage	-10.546
▁similar	-10.5464
▁smiling	-10.5464
▁adopted	-10.5466
▁annoyed	-10.5467
▁shelf	-10.5467
▁mondays	-10.5468
▁baked	-10.5474
▁understands	-10.5483
▁kinds	-10.549
gged	-10.5527
▁suggestion	-10.5566
▁elevator	-10.5566
▁finger	-10.5567
▁shoot	-10.5568
▁envelope	-10.5569
▁flower	-10.557
▁nurse	-10.5571
▁furniture	-10.5571
▁cheese	-10.5571
▁joking	-10.5571
▁uncomfortable	-10.5572
▁committed	-10.5572
▁lay	-10.5573
▁kyoto	-10.5573
▁determined	-10.5574
▁reasonable	-10.5578
▁scare	-10.5588
▁doctors	-10.5596
▁diet	-10.5614
▁visiting	-10.5631
▁captain	-10.568
▁f	-10.5696
▁crowded	-10.5711
▁chose	-10.5733
▁issue	-10.5766
▁c	-10.5769
▁intention	-10.5785
▁cousin	-10.5787
▁ugly	-10.5789
▁package	-10.5789
▁downstairs	-10.579
▁copy	-10.5794
▁professional	-10.5794
▁express	-10.58
▁bite	-10.5811
▁elected	-10.5813
▁beard	-10.5822
you	-10.5852
▁costs	-10.5859
▁solved	-10.5864
▁ski	-10.5878
▁drawer	-10.5901
▁germany	-10.5907
▁closet	-10.5913
▁growing	-10.5914
▁succeeded	-10.5921
w	-10.5964
▁grab	-10.5968
▁retire	-10.5973
▁extra	-10.5997
▁page	-10.6004
▁notebook	-10.6013
▁urgent	-10.6013
▁safety	-10.6014
▁service	-10.6015
▁laid	-10.6016
▁dreams	-10.6039
▁apart	-10.6041
▁3	-10.6045
▁ignored	-10.6046
▁difficulty	-10.6074
en	-10.6095
▁alarm	-10.6121
▁kidding	-10.6127
▁natural	-10.6129
▁workers	-10.6196
▁german	-10.6232
▁places	-10.6241
▁thief	-10.6242
▁sunglasses	-10.6242
▁clever	-10.6242
▁diary	-10.6245
▁leader	-10.6246
▁quietly	-10.6256
▁reasons	-10.6275
▁hi	-10.6318
▁foolish	-10.6355
▁blew	-10.6358
▁silence	-10.6358
▁emergency	-10.6358
▁website	-10.6363
▁pale	-10.6363
▁loan	-10.6381
▁prevent	-10.6384
▁arms	-10.6391
▁draw	-10.6407
▁hall	-10.6416
▁loss	-10.6448
▁stepp	-10.645
▁matters	-10.6451
▁double	-10.6453
▁evidence	-10.6476
▁purse	-10.6476
▁studies	-10.6479
▁advantage	-10.648
▁wounded	-10.648
▁failure	-10.6481
▁candy	-10.6491
▁self	-10.6499
▁push	-10.6508
▁wild	-10.651
▁fill	-10.6517
▁force	-10.6518
▁runs	-10.6544
▁sundays	-10.6548
▁dry	-10.655
▁engine	-10.659
▁cancel	-10.6591
▁gym	-10.6594
▁stomach	-10.6594
▁ridiculous	-10.6595
▁fever	-10.6601
▁neck	-10.6608
▁highly	-10.662
▁challenge	-10.6624
▁amount	-10.6663
▁walks	-10.6669
▁bags	-10.6673
▁board	-10.6674
▁lack	-10.6689
▁damage	-10.6697
▁memory	-10.6715
▁unlucky	-10.6715
▁temperature	-10.6715
▁careless	-10.6716
▁concern	-10.6717
▁politics	-10.6719
▁canceled	-10.6725
▁final	-10.6731
▁officer	-10.6781
▁collect	-10.6781
▁divorce	-10.6815
▁obey	-10.6827
▁dessert	-10.6837
▁conference	-10.6837
▁refrigerator	-10.6837
▁occurred	-10.6838
▁speed	-10.6839
▁wealthy	-10.684
▁switch	-10.6841
▁knocked	-10.6842
▁relationship	-10.6846
▁prevented	-10.6847
▁within	-10.6848
▁cookie	-10.6849
year	-10.69
▁depends	-10.6924
▁jump	-10.694
▁sharp	-10.6956
what	-10.6957
▁yellow	-10.6961
▁potatoes	-10.6961
▁rumor	-10.6971
▁poem	-10.6972
▁appeared	-10.6982
an	-10.6985
▁largest	-10.6996
▁fed	-10.705
▁owns	-10.7062
▁education	-10.7085
▁jazz	-10.7085
▁impatient	-10.7085
▁invitation	-10.7086
▁hugged	-10.7088
▁abandoned	-10.7089
▁deeply	-10.7091
▁attacked	-10.7102
▁tastes	-10.7106
▁text	-10.7109
▁harm	-10.7113
▁survived	-10.7115
▁stranger	-10.7125
▁th	-10.7133
▁describe	-10.7135
▁meaning	-10.7146
▁rough	-10.7155
▁writer	-10.7163
▁disagree	-10.7186
▁repeat	-10.7197
▁jeans	-10.7213
▁threatened	-10.7213
▁shook	-10.7216
▁attractive	-10.7218
▁shorter	-10.7222
▁hill	-10.7223
▁its	-10.7225
▁example	-10.7232
the	-10.7275
▁compare	-10.7289
▁lovely	-10.7291
▁require	-10.7316
▁introduce	-10.7319
▁capital	-10.7321
▁reply	-10.7331
▁graduate	-10.7332
▁volunteer	-10.7335
▁woods	-10.7338
▁basement	-10.734
▁decisions	-10.7343
▁strict	-10.735
▁classmates	-10.7354
▁orders	-10.7354
▁animal	-10.7355
▁committee	-10.7356
▁mountains	-10.7358
leaned	-10.7358
▁human	-10.7372
▁goal	-10.7388
▁sounded	-10.7391
where	-10.7426
▁prepare	-10.7449
▁lobby	-10.747
▁funeral	-10.747
▁generous	-10.747
▁noisy	-10.747
▁aggressive	-10.7473
▁insisted	-10.7479
▁apply	-10.7482
▁dare	-10.7491
▁thin	-10.7492
▁battle	-10.7493
▁lesson	-10.7499
▁secrets	-10.752
▁towel	-10.7541
▁writes	-10.756
▁roses	-10.7566
▁anger	-10.7578
▁positive	-10.7598
▁eager	-10.7599
▁repair	-10.7601
▁england	-10.7602
▁responsibility	-10.7602
▁population	-10.7602
▁fallen	-10.7606
no	-10.7617
▁mentioned	-10.7617
▁argument	-10.762
▁required	-10.7626
▁expert	-10.7636
▁actor	-10.7654
▁suitcases	-10.7663
▁smells	-10.7664
▁heat	-10.7691
▁forest	-10.7697
hrew	-10.771
▁tight	-10.7728
▁headed	-10.7729
▁fantastic	-10.7735
▁insurance	-10.7735
▁confidence	-10.7738
▁scary	-10.7739
▁changing	-10.7741
▁deny	-10.7742
▁released	-10.7742
▁riding	-10.7752
▁document	-10.7754
▁capable	-10.7754
▁ability	-10.7755
▁ocean	-10.7755
▁impress	-10.7756
▁introduced	-10.776
▁allergi	-10.7762
▁election	-10.7779
▁hero	-10.7788
▁pond	-10.7799
▁lent	-10.7809
▁defend	-10.782
▁note	-10.7846
▁temper	-10.7857
▁rat	-10.7864
▁enemies	-10.787
▁gentleman	-10.787
▁unlocked	-10.7872
▁accustom	-10.7875
▁drew	-10.7876
▁detail	-10.7881
▁king	-10.7881
▁americans	-10.7884
▁pounds	-10.789
▁crossed	-10.7895
▁passengers	-10.7902
▁bills	-10.7913
▁stamps	-10.7931
▁dumb	-10.7952
▁owes	-10.7958
▁unfair	-10.8004
▁economy	-10.8007
▁furious	-10.8007
▁skeptical	-10.8008
▁fifty	-10.801
▁swimmer	-10.803
▁toilet	-10.8033
▁scene	-10.8037
▁cover	-10.8047
▁south	-10.8048
▁debt	-10.805
▁acted	-10.8059
▁customers	-10.8064
▁voted	-10.8065
▁split	-10.8069
▁round	-10.8119
▁u	-10.8122
▁blamed	-10.8128
▁climate	-10.8146
▁surgery	-10.8146
▁discovered	-10.8148
▁fortune	-10.815
▁hurts	-10.815
▁nuts	-10.8164
▁disease	-10.8172
▁childhood	-10.8174
▁pleasure	-10.8174
▁guard	-10.818
▁saving	-10.8182
▁cave	-10.8183
▁beside	-10.8192
▁nowhere	-10.8198
▁worrying	-10.8206
▁spare	-10.8262
do	-10.8278
▁pack	-10.8278
▁grown	-10.8281
▁romantic	-10.8286
▁garbage	-10.8287
▁currently	-10.8288
▁downtown	-10.8288
▁percent	-10.829
▁destroyed	-10.8291
▁friendship	-10.8291
▁stealing	-10.8294
▁file	-10.8304
▁pants	-10.8305
▁falling	-10.8308
▁airplane	-10.8315
▁meals	-10.8317
▁castle	-10.8318
▁tells	-10.8319
▁tense	-10.832
▁comment	-10.8323
▁sport	-10.8327
▁attempt	-10.8392
▁presents	-10.8399
▁celebrate	-10.8406
▁improve	-10.8428
▁hobby	-10.8429
▁beauty	-10.843
▁violin	-10.843
▁permitted	-10.843
▁hunting	-10.8432
▁pity	-10.8433
▁reluctant	-10.8433
▁offended	-10.8435
▁cab	-10.8436
▁related	-10.8438
▁theory	-10.8458
▁fond	-10.8458
▁weapon	-10.8459
▁operation	-10.8465
▁snowing	-10.8471
▁star	-10.8482
▁research	-10.8561
▁seats	-10.8564
▁spread	-10.8566
▁briefcase	-10.8575
▁department	-10.8575
▁happiness	-10.8575
▁simply	-10.8575
▁value	-10.8576
▁slightly	-10.8577
▁entirely	-10.8579
▁nap	-10.8584
▁tied	-10.8594
▁engineer	-10.86
▁larger	-10.8604
▁teaches	-10.8605
▁sleeps	-10.8633
▁rainy	-10.8641
▁per	-10.8641
▁promises	-10.8683
▁papers	-10.8693
▁novels	-10.871
▁sand	-10.8711
▁press	-10.8719
▁canada	-10.8723
▁average	-10.8725
▁income	-10.8727
▁boots	-10.8727
▁grass	-10.873
▁oranges	-10.8734
▁ones	-10.8737
▁gives	-10.8741
▁served	-10.8743
▁permit	-10.8743
▁lies	-10.8747
▁steal	-10.8748
▁coincidence	-10.8755
▁blanket	-10.8756
▁agreement	-10.8756
▁rose	-10.8766
▁plate	-10.877
▁behave	-10.8778
▁dollar	-10.8782
▁lead	-10.8826
▁advise	-10.8843
▁approve	-10.8849
▁fifteen	-10.8871
▁salad	-10.8871
▁arriving	-10.8872
▁disappeared	-10.8873
▁screaming	-10.8877
▁fingers	-10.8882
▁members	-10.8889
▁murdered	-10.8892
▁dozen	-10.8896
▁crash	-10.8896
▁action	-10.8935
▁begins	-10.8987
▁documents	-10.9
her	-10.901
▁general	-10.9019
▁happier	-10.9022
▁biggest	-10.9022
▁ambulance	-10.9022
▁reliable	-10.9024
▁cousins	-10.9026
▁motivated	-10.9027
▁organized	-10.9033
▁climbing	-10.9034
▁relaxed	-10.9043
▁flat	-10.9046
▁oldest	-10.9047
▁considering	-10.9054
▁iron	-10.9056
▁professor	-10.906
▁stars	-10.9069
ies	-10.907
▁claims	-10.9081
2	-10.9096
▁dealing	-10.9127
▁doubts	-10.9135
▁receive	-10.9145
▁fake	-10.9148
▁starts	-10.915
▁crush	-10.9166
▁fuji	-10.9176
▁jogging	-10.9176
▁tongue	-10.9176
▁preparing	-10.9176
▁creative	-10.9177
▁burst	-10.9177
▁incredible	-10.9178
▁nearby	-10.9178
▁annoying	-10.918
▁puzzled	-10.9193
▁skin	-10.9199
us	-10.9202
▁fan	-10.9206
▁discussion	-10.9218
▁pilot	-10.9221
▁doors	-10.9221
▁selling	-10.9226
▁terms	-10.9226
▁prisoner	-10.9228
▁touched	-10.9232
▁ears	-10.9275
▁state	-10.9308
▁score	-10.9309
▁narrow	-10.9322
▁canadians	-10.9323
how	-10.9332
▁twelve	-10.9332
▁british	-10.9332
▁vase	-10.9332
▁electric	-10.9339
▁model	-10.9367
▁stays	-10.9368
▁lower	-10.9373
▁center	-10.9375
▁mission	-10.9387
▁depend	-10.9398
▁complaints	-10.942
ic	-10.9453
▁rescue	-10.9477
▁talent	-10.9483
▁necklace	-10.9491
▁contest	-10.9491
▁poker	-10.9491
▁application	-10.9491
▁competitive	-10.9491
▁buried	-10.9491
▁slight	-10.9492
▁instructions	-10.9493
▁stage	-10.95
▁spite	-10.9505
▁bomb	-10.9513
▁proof	-10.9528
▁anytime	-10.9539
▁tax	-10.9541
▁belt	-10.9569
old	-10.9598
pointed	-10.9622
▁houses	-10.9638
▁porch	-10.9652
▁interview	-10.9652
▁skating	-10.9653
▁overweight	-10.9653
▁granted	-10.9654
▁secretary	-10.9654
▁yelling	-10.9658
▁deaf	-10.9659
▁cares	-10.9679
▁effort	-10.9679
▁improved	-10.968
▁risks	-10.9683
▁photos	-10.9685
▁swear	-10.9689
▁criminal	-10.9701
▁egg	-10.9703
▁waiter	-10.9726
▁wishes	-10.973
h	-10.978
▁plants	-10.9782
▁weapons	-10.9782
▁cheer	-10.9794
▁lessons	-10.9795
▁chances	-10.9815
▁laundry	-10.9816
▁robbed	-10.9816
▁conservative	-10.9817
▁decent	-10.9817
▁slipped	-10.9818
▁burning	-10.9823
▁hello	-10.9843
▁bet	-10.9876
▁mayor	-10.9877
▁field	-10.9879
▁spot	-10.9914
shirt	-10.9953
▁silly	-10.9983
▁ceiling	-10.9983
▁property	-10.9983
▁ambitious	-10.9983
▁incident	-11.0003
▁active	-11.0004
▁differently	-11.0014
▁holidays	-11.0015
▁stock	-11.0021
▁impression	-11.0034
▁stone	-11.0036
▁coins	-11.0042
▁witness	-11.0044
▁lasted	-11.0064
▁earns	-11.0074
▁oh	-11.0075
▁re	-11.0087
▁minor	-11.0094
▁pitch	-11.0121
▁owner	-11.0124
▁concentrate	-11.0128
til	-11.014
▁assistance	-11.0152
▁competition	-11.0153
▁handwriting	-11.0153
▁punctual	-11.0153
▁surrounded	-11.0153
▁terrified	-11.0153
▁insane	-11.0154
▁begun	-11.0159
▁repaired	-11.0164
▁greatest	-11.0166
▁packed	-11.0179
▁pillow	-11.0206
▁knee	-11.0207
▁cheek	-11.0209
▁valuable	-11.0217
▁g	-11.0236
▁sings	-11.0252
▁grades	-11.0255
▁tend	-11.0287
▁sons	-11.0291
▁admire	-11.0298
▁practical	-11.03
▁shock	-11.0304
▁rare	-11.0307
▁accent	-11.0325
▁selfish	-11.0325
▁stabbed	-11.0325
▁policy	-11.0326
▁fluently	-11.0327
▁bottom	-11.0328
▁fortunate	-11.0329
▁suggestions	-11.0334
▁security	-11.0341
▁smaller	-11.0346
▁diamond	-11.0385
▁wa	-11.0389
me	-11.039
▁option	-11.0395
one	-11.04
▁warning	-11.0407
▁charged	-11.0415
▁bare	-11.0449
▁homeless	-11.0478
▁program	-11.0479
▁luggage	-11.05
▁awesome	-11.05
▁hurried	-11.05
▁investigation	-11.05
▁talkative	-11.0501
▁north	-11.0506
▁loudly	-11.0507
▁ladder	-11.0508
▁encouraged	-11.0511
▁breathe	-11.0522
▁higher	-11.0525
▁earn	-11.0546
▁cell	-11.0556
▁wide	-11.0558
▁cigarette	-11.0563
▁direction	-11.0564
▁medication	-11.0565
▁soldier	-11.0567
▁twins	-11.0569
▁lit	-11.0569
▁forty	-11.0573
▁film	-11.0575
▁yard	-11.0581
▁oppose	-11.0584
▁lawn	-11.0593
▁drugs	-11.06
▁advance	-11.0656
▁applie	-11.0658
▁typhoon	-11.0679
▁nonsense	-11.0679
▁electricity	-11.0679
▁nodded	-11.0679
▁modern	-11.068
▁knowledge	-11.068
▁tallest	-11.0682
▁sandwiches	-11.0685
▁announced	-11.0685
▁suffering	-11.0685
▁suffered	-11.0687
▁contain	-11.0689
▁carrots	-11.0691
▁personally	-11.0691
▁boxes	-11.0694
▁supplies	-11.0696
▁recommended	-11.0703
▁jam	-11.0715
,000	-11.0724
▁soft	-11.0729
▁suspected	-11.0733
ted	-11.0738
▁detective	-11.0745
▁ghost	-11.0745
▁asks	-11.0749
▁odd	-11.0752
▁rate	-11.0771
▁chosen	-11.0774
▁glance	-11.0781
▁despise	-11.0787
▁turning	-11.079
▁ends	-11.0801
▁cap	-11.0823
▁notes	-11.0834
as	-11.0839
▁poison	-11.0842
▁financial	-11.0857
▁naive	-11.086
▁complex	-11.086
▁apology	-11.086
▁explosion	-11.0861
▁expectations	-11.0862
▁taxes	-11.0863
▁removed	-11.0876
▁counting	-11.0889
▁discussing	-11.0901
▁remembered	-11.0902
▁suggesting	-11.0903
▁tru	-11.0904
▁demand	-11.0909
▁arrest	-11.0912
▁limit	-11.0919
▁trick	-11.0921
▁pieces	-11.0921
▁court	-11.0929
▁dislike	-11.0937
▁snakes	-11.094
▁cops	-11.0943
▁grade	-11.0952
▁computers	-11.0964
▁row	-11.0969
▁tire	-11.0983
ally	-11.0985
▁replace	-11.099
ily	-11.1021
▁flew	-11.1045
▁humor	-11.1045
▁mystery	-11.1046
▁frustrated	-11.1046
▁backyard	-11.1046
▁basket	-11.1047
▁italy	-11.1048
▁naked	-11.1054
▁demanded	-11.1055
▁crashed	-11.1057
▁barn	-11.1058
▁informed	-11.1074
▁strike	-11.1078
▁pretending	-11.1082
▁exist	-11.111
▁album	-11.1114
▁master	-11.1118
▁shoe	-11.115
▁tires	-11.1152
▁thick	-11.1184
▁regrets	-11.1198
▁reads	-11.1213
ill	-11.1223
▁object	-11.1224
▁cruel	-11.123
▁shame	-11.1234
▁italian	-11.1234
▁volleyball	-11.1234
▁terribly	-11.1235
▁scolded	-11.1236
▁led	-11.1237
▁square	-11.1237
▁fashion	-11.1238
▁betrayed	-11.1239
▁relieved	-11.1239
▁pleasant	-11.1239
▁ruined	-11.1242
▁sympathetic	-11.1243
▁accomplished	-11.1243
▁birth	-11.126
▁flu	-11.1261
ver	-11.1299
▁equal	-11.1317
claimed	-11.135
▁ghosts	-11.1355
▁experienced	-11.1366
▁rely	-11.1381
▁provide	-11.1404
▁violence	-11.1427
▁nowadays	-11.1427
▁performance	-11.1427
▁injuries	-11.1427
▁cities	-11.1428
▁embarrassing	-11.143
▁generally	-11.1431
▁irritated	-11.1432
▁struck	-11.1434
▁beaten	-11.1436
▁warmer	-11.1436
▁planted	-11.1454
▁rescued	-11.1456
are	-11.1457
▁appropriate	-11.1469
▁rush	-11.1486
▁rushed	-11.149
▁strength	-11.149
▁teenager	-11.1509
▁skirt	-11.1517
misunderstanding	-11.1534
▁india	-11.1559
yes	-11.1562
▁efforts	-11.1564
p	-11.1573
le	-11.1574
▁answering	-11.1588
▁serve	-11.1602
▁classical	-11.1619
▁genius	-11.162
▁actress	-11.1623
▁flashlight	-11.1623
▁skinny	-11.1623
▁drowned	-11.1624
▁parties	-11.1625
▁miserable	-11.1626
▁discouraged	-11.1626
▁cheated	-11.1626
▁practicing	-11.1627
▁delayed	-11.1629
▁wor	-11.1629
▁confessed	-11.1629
▁useless	-11.163
▁kilometers	-11.1631
▁amused	-11.1631
▁dawn	-11.1644
▁sink	-11.1647
▁expenses	-11.165
▁shake	-11.1659
▁closely	-11.1659
▁correctly	-11.1661
▁raw	-11.1668
▁oven	-11.1669
▁settle	-11.1677
▁translated	-11.168
▁fully	-11.1686
▁remains	-11.1693
▁drug	-11.1709
▁wipe	-11.1709
▁ruin	-11.1712
▁track	-11.1714
▁thre	-11.1751
▁training	-11.1772
▁shave	-11.1791
▁exchange	-11.1801
▁sudden	-11.1819
▁unexpected	-11.182
▁subway	-11.1822
▁attitude	-11.1823
▁rejected	-11.1823
▁invented	-11.1824
▁visa	-11.1825
▁cheating	-11.1826
▁hiking	-11.1826
▁drawing	-11.1839
▁conditions	-11.184
▁tune	-11.1846
▁direct	-11.1848
▁chest	-11.1849
▁toys	-11.1857
▁legal	-11.187
▁scream	-11.1886
▁charges	-11.1893
▁wasted	-11.1897
▁swam	-11.1903
▁password	-11.1909
▁victim	-11.1911
minded	-11.1926
▁approach	-11.1936
out	-11.1943
▁dancer	-11.1949
▁pot	-11.1971
▁opening	-11.1979
▁compromise	-11.1999
▁strangers	-11.2006
▁accidents	-11.2014
though	-11.2018
▁osaka	-11.2026
▁reputation	-11.2027
▁pessimistic	-11.2027
▁incredibly	-11.2027
▁suspended	-11.2027
▁trap	-11.2028
▁burglar	-11.2028
f	-11.2028
▁upon	-11.2031
▁recovered	-11.2034
▁screamed	-11.2036
▁treaty	-11.204
▁requested	-11.2047
▁stove	-11.2055
▁below	-11.2065
▁watches	-11.2071
▁visitors	-11.2071
▁firm	-11.2073
▁sentenced	-11.2089
▁desire	-11.2091
▁worn	-11.2096
▁breaking	-11.2107
▁steak	-11.211
▁daughters	-11.2114
▁treatment	-11.2115
▁trunk	-11.2115
▁reservation	-11.2123
▁poet	-11.2123
▁alcohol	-11.213
law	-11.2139
▁africa	-11.217
▁task	-11.219
up	-11.2202
▁hesitate	-11.2212
▁danced	-11.2216
▁choices	-11.2217
▁surprising	-11.2233
▁spanish	-11.2235
▁authority	-11.2235
▁impressive	-11.2235
▁luckily	-11.2235
▁bleeding	-11.2236
▁properly	-11.2238
▁barking	-11.2239
▁national	-11.2239
▁fridge	-11.224
▁ways	-11.2254
▁ringing	-11.2259
▁ma	-11.2261
▁burn	-11.2288
▁tip	-11.2288
▁tattoo	-11.232
▁bound	-11.2324
▁reported	-11.233
▁throat	-11.233
▁pressed	-11.2344
▁degree	-11.2347
▁appreciated	-11.2357
▁somewhat	-11.2363
▁trade	-11.2374
▁helps	-11.2379
▁attract	-11.238
▁prisoners	-11.2391
rew	-11.2405
▁respond	-11.2431
▁aside	-11.2447
▁hidden	-11.2447
▁popcorn	-11.2448
▁hesitant	-11.2448
▁religious	-11.2448
▁imagination	-11.2448
▁dizzy	-11.2448
▁haircut	-11.2448
▁published	-11.2448
▁unconscious	-11.2448
▁sensitive	-11.2449
▁data	-11.245
▁devoted	-11.245
▁sheep	-11.245
▁remarkable	-11.245
▁spilled	-11.245
▁fog	-11.2453
▁cheaper	-11.2453
▁mathematics	-11.246
▁deceived	-11.2461
▁sung	-11.2466
▁shortly	-11.2472
▁tools	-11.2472
▁risky	-11.2476
▁bowl	-11.2477
▁mis	-11.2479
ated	-11.2486
▁forgiven	-11.2492
▁gr	-11.2499
▁tries	-11.2508
ary	-11.2509
▁newspapers	-11.251
▁suffer	-11.2528
▁bananas	-11.2529
▁opposite	-11.2542
▁character	-11.2549
▁deliver	-11.2563
▁understanding	-11.2567
▁design	-11.2579
▁affect	-11.2598
▁plain	-11.2644
▁disappoint	-11.2646
▁community	-11.2665
▁importance	-11.2665
▁spain	-11.2667
▁original	-11.2669
▁evil	-11.2671
▁normally	-11.2676
▁resigned	-11.2685
▁uses	-11.2689
▁shoulders	-11.2718
▁yell	-11.272
▁puzzle	-11.2743
▁bullet	-11.2761
▁essay	-11.2766
▁greet	-11.2775
▁total	-11.2801
▁edge	-11.2809
▁camp	-11.282
▁however	-11.2835
▁gain	-11.2839
ar	-11.2876
▁hammer	-11.2877
▁junk	-11.2887
▁spicy	-11.2887
▁lincoln	-11.2887
▁stunned	-11.2887
▁typical	-11.2887
▁bucket	-11.2887
▁flag	-11.2887
▁equipment	-11.2887
▁internet	-11.2887
▁bitten	-11.289
▁accurate	-11.2892
▁june	-11.2893
▁mall	-11.2898
▁counter	-11.2903
▁trains	-11.2904
king	-11.2907
▁breathing	-11.2914
▁pills	-11.2914
ry	-11.2918
▁accomplish	-11.2918
▁added	-11.2927
▁employees	-11.2933
▁focus	-11.2951
▁worker	-11.2966
▁shared	-11.2966
▁thousands	-11.2989
▁shift	-11.2994
▁adults	-11.2996
▁gifts	-11.3001
▁farmer	-11.3005
▁ease	-11.3008
▁complaint	-11.3008
▁scratch	-11.3024
ness	-11.3048
▁turns	-11.3051
▁commit	-11.3056
▁panic	-11.307
▁loser	-11.3075
▁pockets	-11.3077
ardly	-11.3079
▁300	-11.3085
▁poems	-11.3093
▁knock	-11.3096
▁interrupt	-11.3097
▁painful	-11.3099
ssed	-11.3106
▁trained	-11.3107
▁fluent	-11.3113
▁eleven	-11.3114
▁heavily	-11.3114
▁ceremony	-11.3114
▁entrance	-11.3114
▁engagement	-11.3114
▁pork	-11.3115
▁exact	-11.3116
▁independent	-11.3118
▁folded	-11.3118
▁construction	-11.3119
▁leather	-11.312
▁accidentally	-11.3121
▁resist	-11.3121
▁grandparents	-11.3122
▁qualified	-11.3122
▁political	-11.3127
▁fooled	-11.3148
▁ca	-11.316
▁meters	-11.316
▁killing	-11.3181
▁candles	-11.3213
▁deserved	-11.3222
becoming	-11.3222
▁lecture	-11.3225
▁carpenter	-11.3229
▁exams	-11.323
▁scientist	-11.3231
▁restaurants	-11.3232
▁adapt	-11.3232
▁carpet	-11.3233
▁coward	-11.3245
▁weigh	-11.3247
▁sip	-11.3255
▁twin	-11.3287
▁topic	-11.3303
▁path	-11.3303
▁faith	-11.3327
that	-11.3329
▁families	-11.3347
▁sarcastic	-11.3347
▁helicopter	-11.3347
▁greedy	-11.3347
▁unwilling	-11.3347
▁otherwise	-11.3347
▁trash	-11.3349
▁predict	-11.3349
▁online	-11.3363
▁soap	-11.3364
▁lips	-11.3369
▁cure	-11.3369
coming	-11.3375
▁gained	-11.3383
▁tourists	-11.3422
▁curtains	-11.3431
▁tag	-11.3442
▁handy	-11.3453
▁bottles	-11.3462
▁adult	-11.3469
▁wound	-11.347
0.	-11.3473
▁statement	-11.3473
▁ages	-11.3481
▁chairs	-11.3495
▁method	-11.3498
▁hurting	-11.3509
▁coin	-11.3567
▁process	-11.3582
▁potato	-11.3583
▁april	-11.3585
▁scissors	-11.3585
▁salesman	-11.3585
▁unemployed	-11.3585
▁freedom	-11.3585
▁bluffing	-11.3586
▁frequently	-11.3586
▁chairman	-11.3586
▁gathered	-11.3588
▁convenient	-11.3588
▁captured	-11.3589
▁paintings	-11.3591
▁nature	-11.3591
▁knowing	-11.3592
▁declined	-11.3593
▁directly	-11.3594
▁messages	-11.3598
▁rome	-11.3603
▁dish	-11.3607
▁dried	-11.3613
▁reminded	-11.362
0,000	-11.3628
▁located	-11.3631
▁dreaming	-11.3649
▁sweat	-11.365
▁slice	-11.366
▁author	-11.3672
▁products	-11.3685
▁co	-11.3689
▁photograph	-11.3689
▁lamp	-11.3705
▁bake	-11.3712
▁collection	-11.3722
▁painter	-11.3725
▁shirts	-11.3725
▁comments	-11.3777
▁participate	-11.3806
▁interfere	-11.3811
ipped	-11.3823
▁hawaii	-11.3826
▁consult	-11.3829
▁gullible	-11.3829
▁promotion	-11.3829
▁anniversary	-11.3829
▁acquainted	-11.3829
▁lightning	-11.383
▁battery	-11.383
▁mechanic	-11.3831
▁kindness	-11.3832
▁yelled	-11.3838
▁fastest	-11.384
▁volunteered	-11.3847
▁slamm	-11.385
▁citizen	-11.3852
ous	-11.3858
▁cop	-11.3864
▁mud	-11.3865
▁tower	-11.3868
▁picky	-11.388
▁dust	-11.389
▁nerves	-11.3897
▁completed	-11.3904
g	-11.3908
▁safer	-11.3909
▁cleared	-11.391
▁discount	-11.3942
▁experiment	-11.3948
▁disaster	-11.3957
▁partner	-11.3962
▁helmet	-11.3963
▁players	-11.3964
▁error	-11.3968
▁stamp	-11.3968
▁nation	-11.3999
▁comic	-11.401
▁showing	-11.4014
▁points	-11.4022
▁goals	-11.4028
▁social	-11.4063
▁brief	-11.4065
▁pray	-11.4066
ng	-11.4073
▁official	-11.4076
▁weekends	-11.4077
▁junior	-11.4079
▁spinach	-11.4079
▁terrific	-11.4079
▁hokkaido	-11.4079
▁bartender	-11.4079
▁confusing	-11.4079
▁eighteen	-11.4079
▁objective	-11.4079
▁babysitter	-11.408
▁unmarried	-11.408
▁difficulties	-11.4083
man	-11.4089
▁delivered	-11.409
▁cooperate	-11.409
▁border	-11.41
▁beef	-11.4107
▁appointed	-11.412
▁bald	-11.4124
▁safely	-11.4126
▁sir	-11.4129
▁environment	-11.4139
▁incorrect	-11.416
▁bat	-11.4179
▁increase	-11.4188
▁translation	-11.421
▁guitarist	-11.4213
dical	-11.4223
▁spoon	-11.4226
bed	-11.4231
▁level	-11.4234
▁volunteers	-11.4309
▁owned	-11.4315
▁underestimate	-11.4327
▁false	-11.4332
hat	-11.4332
▁bargain	-11.4333
▁magic	-11.4334
▁mexico	-11.4335
▁lottery	-11.4335
▁misunderstood	-11.4335
▁rode	-11.4337
▁trumpet	-11.4338
▁k	-11.4338
▁amazed	-11.434
▁ordinary	-11.434
▁reluctantly	-11.4341
▁limited	-11.4354
▁style	-11.4357
▁provided	-11.4367
▁damaged	-11.439
▁guns	-11.4392
▁respected	-11.4393
