<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.29974
'	-3.1271
▁tom	-3.18625
▁i	-3.26128
▁to	-3.47518
▁you	-3.70945
▁the	-3.79942
t	-3.83101
▁a	-4.06255
?	-4.06265
▁that	-4.24514
s	-4.30994
▁is	-4.34499
▁do	-4.61652
▁was	-4.69817
▁he	-4.71307
▁it	-4.81542
▁mary	-4.86559
▁in	-4.90334
▁we	-4.93492
n	-4.95174
▁of	-4.98426
▁me	-5.00566
▁did	-5.01893
,	-5.02081
▁be	-5.05291
▁this	-5.09385
▁have	-5.10056
▁what	-5.1513
▁for	-5.18046
▁don	-5.24512
m	-5.30333
▁can	-5.33627
▁my	-5.39641
▁and	-5.47621
▁know	-5.48289
▁his	-5.50285
▁are	-5.51258
▁with	-5.53876
▁on	-5.5756
▁want	-5.57668
▁not	-5.62323
▁think	-5.63712
▁like	-5.69234
▁your	-5.71484
re	-5.72317
▁has	-5.74227
ve	-5.79878
ll	-5.81544
▁how	-5.84359
▁go	-5.86288
▁going	-5.87798
▁at	-5.88004
▁here	-5.92491
▁there	-5.93282
▁about	-5.95278
▁would	-5.96033
▁she	-5.97955
▁very	-5.99191
▁will	-6.05369
▁had	-6.07211
▁get	-6.07699
▁time	-6.09443
▁all	-6.09941
▁should	-6.10117
▁said	-6.13359
▁they	-6.13727
d	-6.1492
▁why	-6.18091
▁out	-6.2214
▁been	-6.23026
▁as	-6.24077
▁one	-6.26074
▁who	-6.26266
▁him	-6.27408
▁were	-6.28076
▁just	-6.29288
▁tell	-6.303
▁need	-6.31606
▁help	-6.33209
▁boston	-6.33797
▁up	-6.34312
▁if	-6.34807
▁us	-6.35939
▁doesn	-6.3597
▁isn	-6.3618
▁told	-6.36285
▁really	-6.36728
▁good	-6.39328
▁let	-6.40189
▁never	-6.41802
▁no	-6.47072
▁could	-6.47401
▁now	-6.48058
▁when	-6.48529
▁from	-6.52803
▁by	-6.54043
▁her	-6.55754
▁see	-6.57932
▁got	-6.61322
▁an	-6.62179
▁so	-6.63084
▁where	-6.64531
▁come	-6.67478
▁much	-6.67994
▁something	-6.6948
▁doing	-6.71501
▁still	-6.72838
▁thought	-6.73351
ed	-6.74935
▁some	-6.75363
▁than	-6.75626
▁back	-6.79359
▁more	-6.79525
▁home	-6.7957
▁too	-6.80913
▁take	-6.81156
▁won	-6.81867
▁french	-6.84187
▁anything	-6.87154
▁but	-6.8871
▁wanted	-6.89328
▁last	-6.89771
▁work	-6.89973
▁any	-6.90549
▁right	-6.90894
▁please	-6.91831
▁three	-6.92507
▁lot	-6.93366
▁does	-6.9433
▁money	-6.97292
▁today	-6.97308
▁sure	-6.99129
▁make	-7.00499
▁car	-7.0125
▁our	-7.04245
▁day	-7.04693
▁only	-7.06136
▁people	-7.06209
▁say	-7.07253
▁talk	-7.08677
▁better	-7.10104
▁always	-7.10381
▁	-7.13033
▁give	-7.13415
▁asked	-7.1366
ing	-7.13675
▁done	-7.14738
▁again	-7.15775
▁way	-7.15955
▁long	-7.16306
▁many	-7.17587
▁eat	-7.17872
▁school	-7.18379
▁went	-7.18825
▁house	-7.18888
▁made	-7.19288
▁leave	-7.21501
▁look	-7.22384
▁well	-7.22679
▁before	-7.23665
▁tomorrow	-7.25552
▁buy	-7.26298
▁stay	-7.29155
▁must	-7.31053
▁find	-7.31244
▁knew	-7.31281
▁new	-7.32437
▁over	-7.32566
▁aren	-7.32917
▁room	-7.33247
▁job	-7.34801
▁left	-7.35318
▁ever	-7.35593
▁put	-7.36015
▁next	-7.36074
▁into	-7.36583
▁everything	-7.37157
-	-7.39739
▁used	-7.40441
▁off	-7.40931
▁night	-7.42417
▁happened	-7.42506
▁down	-7.43444
▁little	-7.44003
▁other	-7.44066
▁couldn	-7.44818
▁speak	-7.44989
▁might	-7.45106
▁happy	-7.46453
▁hard	-7.47152
▁problem	-7.47991
▁love	-7.48482
▁ask	-7.50137
▁both	-7.50385
▁may	-7.51073
▁able	-7.51524
▁old	-7.53364
▁believe	-7.53426
▁wants	-7.53676
▁after	-7.53706
▁every	-7.54291
▁knows	-7.54641
▁yet	-7.55192
▁or	-7.55201
▁already	-7.5631
▁book	-7.57981
▁yesterday	-7.57985
▁hope	-7.58285
▁try	-7.58308
▁things	-7.58338
▁years	-7.5835
ly	-7.58655
▁saw	-7.59639
▁late	-7.59808
▁wish	-7.59988
▁nothing	-7.61732
▁says	-7.62063
▁enough	-7.62508
▁first	-7.63553
▁these	-7.64051
▁live	-7.64123
▁father	-7.64292
▁am	-7.64304
▁probably	-7.6445
▁feel	-7.65294
▁wrong	-7.6535
▁took	-7.65532
▁came	-7.65633
▁play	-7.66149
▁happen	-7.66429
▁soon	-7.66703
▁man	-7.66799
▁busy	-7.67089
▁two	-7.67137
▁away	-7.67763
▁stop	-7.6822
▁week	-7.68448
▁children	-7.69562
▁party	-7.69807
▁call	-7.69901
▁even	-7.70473
▁everyone	-7.70685
▁often	-7.71251
▁friends	-7.71584
▁wait	-7.72195
▁thing	-7.72732
▁understand	-7.73297
▁heard	-7.73314
▁gave	-7.7349
▁together	-7.73894
▁pretty	-7.73952
▁anyone	-7.73954
▁wonder	-7.74051
▁himself	-7.76133
l	-7.76242
▁else	-7.76371
▁idea	-7.76377
▁looking	-7.7747
▁door	-7.77813
▁morning	-7.77876
▁bad	-7.78494
▁seems	-7.78604
▁read	-7.7985
▁keep	-7.80326
▁anymore	-7.80829
▁their	-7.81584
▁plan	-7.81903
▁looks	-7.82096
▁looked	-7.82736
▁haven	-7.83186
▁same	-7.83615
▁alone	-7.8413
▁tried	-7.84259
▁being	-7.85109
▁life	-7.85295
▁year	-7.85411
▁kind	-7.8563
▁name	-7.85996
▁dog	-7.86204
▁them	-7.86729
▁found	-7.88219
▁seem	-7.89063
▁bought	-7.90457
▁best	-7.91581
▁remember	-7.91909
▁trying	-7.93141
▁few	-7.93167
▁without	-7.93398
▁someone	-7.93531
▁around	-7.93957
▁married	-7.9424
▁mother	-7.94312
▁seen	-7.94562
▁care	-7.95118
▁win	-7.95141
▁getting	-7.95641
▁hear	-7.969
▁early	-7.97805
▁mind	-7.98333
▁afraid	-7.98471
▁almo	-7.99377
▁ready	-7.99835
▁big	-7.99897
!	-8.00041
▁lost	-8.00446
▁needs	-8.00912
▁each	-8.00958
▁drink	-8.01143
▁tired	-8.01197
ther	-8.03284
▁while	-8.03354
quite	-8.03649
▁place	-8.04239
▁great	-8.04641
▁person	-8.04998
▁talking	-8.05529
▁teacher	-8.06746
▁working	-8.07753
▁waiting	-8.09344
▁tonight	-8.09985
▁food	-8.10283
▁another	-8.10485
▁meeting	-8.11476
▁john	-8.11499
▁nice	-8.12982
▁monday	-8.13355
▁parents	-8.14021
▁water	-8.14059
▁australia	-8.14685
▁dinner	-8.14685
▁meet	-8.14708
▁answer	-8.14752
▁coming	-8.1487
▁myself	-8.14952
▁supposed	-8.15521
▁since	-8.1559
▁days	-8.16147
▁friend	-8.16618
▁likely	-8.17142
▁change	-8.17525
▁started	-8.1753
▁use	-8.18105
▁cold	-8.18431
▁everybody	-8.18802
▁pay	-8.19715
▁those	-8.19719
▁coffee	-8.19811
cause	-8.20275
▁likes	-8.20928
▁usually	-8.21118
▁decided	-8.2117
▁fun	-8.21352
▁unti	-8.21914
▁sleep	-8.21951
▁easy	-8.22332
▁open	-8.22799
▁most	-8.23105
▁walk	-8.23478
▁own	-8.23783
▁needed	-8.25021
▁sorry	-8.25114
▁maybe	-8.25211
▁family	-8.25307
▁nobody	-8.25698
▁question	-8.2572
▁hungry	-8.26286
▁study	-8.26309
▁show	-8.26732
▁hours	-8.26875
▁watch	-8.26881
▁bed	-8.26923
▁ago	-8.27215
▁seemed	-8.27544
▁drive	-8.27729
▁truth	-8.27772
▁office	-8.2847
▁true	-8.28878
▁police	-8.29484
▁having	-8.29994
▁bus	-8.30532
▁young	-8.30561
▁hurt	-8.30751
▁died	-8.31544
▁difficult	-8.31834
▁doctor	-8.32579
▁lunch	-8.33201
▁swim	-8.33487
▁angry	-8.33527
▁train	-8.33915
▁phone	-8.33948
▁boy	-8.34327
▁chance	-8.34332
▁english	-8.3459
▁beautiful	-8.3486
▁yourself	-8.3599
▁once	-8.36113
▁sick	-8.36969
▁called	-8.36973
▁brother	-8.37177
▁gone	-8.38175
▁such	-8.38292
▁trouble	-8.38816
▁matter	-8.38854
▁hate	-8.38964
▁anybody	-8.39745
▁felt	-8.39858
▁learn	-8.40226
▁afternoon	-8.40309
▁longer	-8.40446
▁sing	-8.40611
▁girl	-8.41725
▁surprised	-8.42215
▁books	-8.42337
▁which	-8.42483
▁start	-8.42777
▁enjoy	-8.42827
▁exactly	-8.43884
▁letter	-8.44083
▁wearing	-8.44404
▁important	-8.44469
▁wife	-8.45659
▁accident	-8.4698
▁park	-8.47227
▁later	-8.47351
▁finished	-8.47434
▁questions	-8.47535
▁bit	-8.47801
▁lives	-8.47969
▁minutes	-8.48254
▁planning	-8.48934
▁times	-8.49097
▁playing	-8.49231
▁glad	-8.49874
▁rain	-8.50525
▁class	-8.50782
▁living	-8.51179
▁write	-8.52135
▁""	-8.5234
▁interested	-8.52596
▁high	-8.52771
▁turn	-8.52858
▁thirty	-8.53094
▁far	-8.53261
▁world	-8.53348
▁forget	-8.53595
▁whe	-8.54123
▁visit	-8.54837
▁tv	-8.55564
▁favorite	-8.56225
▁stupid	-8.56357
▁table	-8.57031
▁movie	-8.57169
▁hand	-8.57719
▁agree	-8.57907
▁mistake	-8.58232
▁music	-8.58867
▁makes	-8.5952
▁station	-8.60012
▁ok	-8.60013
▁thank	-8.60657
▁picture	-8.60903
▁broke	-8.61648
▁actually	-8.62103
▁thinks	-8.6219
▁expect	-8.62758
▁eating	-8.63131
▁2:30.	-8.63136
▁ate	-8.63389
▁guy	-8.63908
▁trust	-8.64747
▁summer	-8.64957
"""	-8.65019
▁sister	-8.65519
▁son	-8.65765
▁worried	-8.6583
▁helped	-8.66258
▁fast	-8.66317
▁sit	-8.66411
▁under	-8.66537
▁quit	-8.66896
▁month	-8.66953
▁hair	-8.6745
▁run	-8.67614
▁interesting	-8.6791
▁different	-8.68594
▁mean	-8.68719
▁"""	-8.68738
▁lived	-8.68948
▁near	-8.69084
▁team	-8.69188
▁safe	-8.69648
▁problems	-8.69783
▁fire	-8.69794
▁story	-8.69854
▁town	-8.7017
▁ten	-8.70379
▁possible	-8.70617
▁finish	-8.71183
▁deal	-8.71216
▁reason	-8.71831
▁homework	-8.72007
▁small	-8.72155
▁taking	-8.72319
▁caught	-8.72473
▁through	-8.72474
▁turned	-8.73081
▁hospital	-8.73731
▁sat	-8.73786
▁tennis	-8.74047
▁street	-8.74471
▁paid	-8.74525
▁close	-8.74654
▁business	-8.74837
▁window	-8.75278
▁game	-8.75278
▁walked	-8.75514
▁reading	-8.75683
▁ran	-8.7585
▁talked	-8.76087
▁killed	-8.76202
▁hot	-8.76297
▁listen	-8.76721
▁stayed	-8.76787
▁thinking	-8.76885
▁spent	-8.77107
▁outside	-8.77759
▁students	-8.77913
▁kept	-8.77928
▁worry	-8.78016
▁arrived	-8.78046
▁making	-8.78424
▁forgot	-8.78924
▁mine	-8.79255
▁spend	-8.79494
▁front	-8.79759
▁eyes	-8.8
▁child	-8.80259
▁shoes	-8.80399
▁face	-8.80407
▁feeling	-8.80695
▁un	-8.81104
▁swimming	-8.81111
▁along	-8.81301
▁careful	-8.81574
▁wear	-8.81732
▁met	-8.81976
▁works	-8.82389
▁goes	-8.82914
▁studying	-8.83135
▁behind	-8.83523
▁watching	-8.84182
▁become	-8.84302
▁company	-8.84751
▁kids	-8.85757
▁scared	-8.85863
▁number	-8.85971
▁stopped	-8.86534
▁rich	-8.87064
▁woman	-8.87072
▁changed	-8.87318
▁ra	-8.87524
▁lose	-8.87553
▁advice	-8.87797
▁became	-8.87984
▁guess	-8.88148
▁japan	-8.88162
▁worked	-8.88252
▁hands	-8.88504
▁song	-8.88673
▁fell	-8.88903
▁cat	-8.88921
▁free	-8.88985
▁real	-8.89256
▁guys	-8.89316
▁expected	-8.89412
▁bicycle	-8.89416
▁weather	-8.89448
▁moment	-8.89645
▁news	-8.89905
▁wine	-8.90162
▁bring	-8.90279
▁sometimes	-8.90349
▁word	-8.90546
▁asleep	-8.90565
▁clothes	-8.9094
▁country	-8.91129
▁breakfast	-8.91505
▁clean	-8.92065
▁weekend	-8.92071
▁christmas	-8.92263
▁dollars	-8.92455
▁hour	-8.92654
▁liked	-8.92686
▁city	-8.93028
▁wrote	-8.93029
▁student	-8.93429
▁birthday	-8.93991
▁whole	-8.94009
▁telling	-8.94083
▁quickly	-8.94782
▁end	-8.94783
▁move	-8.94992
▁evening	-8.95295
▁miss	-8.95382
▁five	-8.95754
▁explain	-8.96349
▁box	-8.96451
▁cut	-8.96531
▁situation	-8.96815
▁baby	-8.96815
▁choice	-8.97002
▁finally	-8.97146
y	-8.97469
▁hit	-8.97603
▁decision	-8.97611
▁began	-8.97945
▁plans	-8.97947
▁drunk	-8.98557
▁hat	-8.98615
▁saying	-8.99061
▁lucky	-8.99365
▁break	-8.99379
▁serious	-8.99514
▁kiss	-8.99979
▁gets	-9.00065
▁red	-9.00125
▁somebody	-9.00181
▁part	-9.0055
▁leaving	-9.00593
▁die	-9.00653
▁severa	-9.00686
▁cost	-9.00789
▁promised	-9.00794
▁catch	-9.00985
▁lie	-9.01127
▁point	-9.01425
▁dark	-9.01622
▁head	-9.01659
▁pain	-9.01668
▁hotel	-9.01768
▁fine	-9.01805
▁older	-9.01872
▁rest	-9.01956
▁store	-9.02198
▁cry	-9.03031
▁sitting	-9.03327
▁restaurant	-9.03908
ought	-9.03963
▁beer	-9.04273
e	-9.04471
▁computer	-9.0456
▁fight	-9.04947
▁fish	-9.05378
▁expensive	-9.05467
▁large	-9.05652
▁cup	-9.06319
▁opened	-9.06382
▁dead	-9.06505
▁promise	-9.0655
▁upset	-9.07216
▁report	-9.07311
▁strange	-9.07606
▁either	-9.07662
▁river	-9.07687
▁lying	-9.08108
▁happening	-9.08421
▁hurry	-9.08467
▁secret	-9.08902
▁against	-9.09428
▁closed	-9.09531
▁death	-9.09681
▁daughter	-9.09706
▁light	-9.09796
▁tree	-9.09938
▁guitar	-9.09946
▁quiet	-9.10077
▁milk	-9.10134
▁sound	-9.10232
▁trip	-9.10396
▁umbrella	-9.10398
▁driver	-9.10405
▁full	-9.10808
▁age	-9.10985
▁stand	-9.11014
▁couple	-9.11049
▁eaten	-9.11064
▁showed	-9.11082
▁dangerous	-9.11912
▁key	-9.12267
▁snow	-9.12776
▁nervous	-9.1285
?""	-9.12874
▁months	-9.12903
▁tea	-9.13265
▁mad	-9.13606
▁dress	-9.13638
▁building	-9.13946
▁baseball	-9.14079
▁college	-9.14079
▁dance	-9.14436
▁girlfriend	-9.14653
▁attention	-9.14792
▁cook	-9.15165
▁also	-9.1575
▁brought	-9.16475
▁minute	-9.16605
▁flowers	-9.16814
▁second	-9.16841
▁blame	-9.17237
▁sense	-9.17728
▁japanese	-9.1794
▁war	-9.18023
▁agreed	-9.18081
▁born	-9.18187
▁short	-9.18221
▁thanks	-9.18567
▁fix	-9.18725
▁weeks	-9.18943
▁comes	-9.19072
▁speaking	-9.19365
▁order	-9.19395
▁least	-9.19427
▁piano	-9.19427
▁smoking	-9.1968
▁played	-9.19952
▁cake	-9.20095
▁mistakes	-9.20638
▁between	-9.20683
i	-9.21329
▁certainly	-9.21486
▁loved	-9.21624
▁happens	-9.21839
▁doubt	-9.22044
▁allowed	-9.22044
▁sent	-9.22217
▁somewhere	-9.22236
▁loves	-9.22303
▁test	-9.2249
▁kill	-9.22532
▁join	-9.22554
▁sell	-9.22649
▁worth	-9.22709
▁crying	-9.22819
▁concert	-9.23465
▁funny	-9.23765
▁pass	-9.23905
▁coat	-9.24004
▁half	-9.24025
▁present	-9.24139
▁teach	-9.24199
▁crazy	-9.24287
▁clear	-9.24299
▁helping	-9.24371
▁list	-9.24714
▁desk	-9.24813
▁proud	-9.25077
▁whatever	-9.25137
▁bag	-9.25592
▁paper	-9.25601
▁waited	-9.25601
▁floor	-9.25879
▁strong	-9.26079
▁willing	-9.26093
▁road	-9.26408
▁forward	-9.26411
▁definitely	-9.26677
▁weight	-9.26687
▁completely	-9.26693
▁pick	-9.268
▁inside	-9.26947
▁black	-9.26996
▁dream	-9.27682
▁invited	-9.2784
▁check	-9.27852
▁bank	-9.2804
▁driving	-9.28298
▁famous	-9.28573
▁plane	-9.28958
▁travel	-9.29082
▁white	-9.29121
▁staying	-9.29131
▁send	-9.29319
▁kissed	-9.29548
▁asking	-9.29599
▁younger	-9.29973
▁prison	-9.30006
▁taken	-9.30074
▁language	-9.30286
▁shot	-9.30317
▁glass	-9.30501
▁learned	-9.30506
▁ice	-9.30621
▁offer	-9.30647
▁air	-9.31027
▁speaks	-9.31171
▁given	-9.31647
▁touch	-9.32022
▁broken	-9.32202
▁spoke	-9.3234
▁running	-9.32478
▁kid	-9.32573
▁kitchen	-9.33048
▁suspect	-9.33606
▁boss	-9.3361
▁moved	-9.33647
▁gun	-9.33741
▁shirt	-9.33746
▁drinking	-9.33908
▁known	-9.34005
▁neither	-9.342
▁beach	-9.34489
▁shopping	-9.34489
▁lawyer	-9.34897
▁side	-9.35198
▁opinion	-9.35492
▁vacation	-9.35503
▁figure	-9.35566
▁six	-9.35652
▁price	-9.36085
▁arrive	-9.36469
▁missed	-9.3674
▁advised	-9.36884
▁uncle	-9.36981
▁october	-9.37435
▁women	-9.37435
▁hold	-9.37513
▁afford	-9.37727
▁terrible	-9.38034
▁stuff	-9.38206
▁taught	-9.38336
▁sounds	-9.38893
▁library	-9.38941
▁refused	-9.39028
▁extreme	-9.39245
▁tall	-9.39248
▁poor	-9.3949
▁enjoyed	-9.39848
▁others	-9.40053
▁pictures	-9.40335
▁sleeping	-9.4041
▁ride	-9.40503
▁difference	-9.40671
▁hoping	-9.40779
▁lied	-9.40788
▁borrow	-9.40974
▁shut	-9.41088
▁written	-9.41712
▁arrested	-9.42044
▁seat	-9.42171
▁certain	-9.42286
▁surprise	-9.42345
▁fired	-9.42464
▁bother	-9.42505
▁alive	-9.42651
▁blue	-9.42929
▁anywhere	-9.42991
▁heart	-9.43143
▁injured	-9.43284
▁disappointed	-9.43617
▁realize	-9.43706
▁jackson	-9.43853
▁earlier	-9.43918
▁suggest	-9.43954
▁meat	-9.43993
▁set	-9.44008
▁apartment	-9.44238
▁glasses	-9.44243
▁save	-9.44356
▁noticed	-9.44429
▁garden	-9.44473
▁health	-9.44544
▁perhaps	-9.44559
▁pretend	-9.44804
▁camera	-9.44821
▁convince	-9.44989
▁writing	-9.45203
▁seeing	-9.45253
▁fault	-9.45807
▁message	-9.45814
▁heavy	-9.45851
▁medicine	-9.45851
▁return	-9.45929
▁wash	-9.46394
▁perfect	-9.46451
▁raining	-9.46702
▁waste	-9.46729
▁husband	-9.46805
▁takes	-9.46876
▁dur	-9.47037
▁herself	-9.4716
▁dogs	-9.47208
▁noise	-9.47465
▁across	-9.47493
▁fishing	-9.47606
▁accept	-9.47702
▁smart	-9.47749
▁listening	-9.47976
▁walking	-9.48085
▁decide	-9.48274
▁traffic	-9.48487
▁studied	-9.48821
▁information	-9.48821
▁o	-9.49635
▁discuss	-9.49639
▁solve	-9.49882
▁tie	-9.49905
▁consider	-9.49978
▁allow	-9.50152
▁sleepy	-9.50217
▁harder	-9.50223
▁rules	-9.50241
▁passed	-9.50318
▁realized	-9.5074
▁necessary	-9.50853
▁visited	-9.51148
▁immediately	-9.51198
▁sad	-9.51632
▁singing	-9.51768
▁rent	-9.518
▁canadian	-9.5193
▁worse	-9.52227
▁picked	-9.52378
▁horse	-9.52634
▁expecting	-9.52763
▁future	-9.52925
▁convinced	-9.53155
▁knife	-9.53274
▁recently	-9.53279
▁prefer	-9.53692
▁boys	-9.5379
▁boyfriend	-9.54398
▁carefully	-9.54436
▁assume	-9.55041
▁notice	-9.55546
▁follow	-9.55596
▁keys	-9.55658
▁truck	-9.5576
▁girls	-9.55965
▁dictionary	-9.56116
▁handle	-9.56351
▁excited	-9.56478
▁though	-9.56501
er	-9.56579
▁wall	-9.56621
▁ship	-9.56643
▁sign	-9.56746
▁past	-9.56831
▁prepared	-9.56911
▁t	-9.57063
▁bread	-9.57568
▁words	-9.5761
▁address	-9.57723
▁means	-9.57876
▁movies	-9.57907
▁danger	-9.58036
▁case	-9.58056
▁speech	-9.58285
▁confused	-9.58319
▁apologize	-9.58458
▁support	-9.58545
▁experience	-9.58585
▁stole	-9.58706
▁eggs	-9.59033
▁gotten	-9.59043
▁watched	-9.59095
▁standing	-9.59165
▁impressed	-9.59458
▁tokyo	-9.59787
▁begin	-9.59948
▁intend	-9.60048
▁lend	-9.60163
▁canno	-9.6025
▁excuse	-9.60486
▁twice	-9.60537
▁hundred	-9.60704
▁drank	-9.60914
▁2013	-9.60914
▁airport	-9.60914
▁appreciate	-9.61078
▁apple	-9.61101
▁seldom	-9.61293
▁chair	-9.61474
▁wedding	-9.61485
▁easily	-9.61675
▁winter	-9.61676
▁regret	-9.62058
▁arm	-9.62146
▁laughed	-9.62166
▁attend	-9.62247
▁date	-9.6241
▁control	-9.6244
▁aware	-9.62464
▁ticket	-9.62645
▁line	-9.62651
▁four	-9.62817
▁men	-9.63157
▁impossible	-9.63209
▁sunday	-9.63425
clock	-9.63506
▁laugh	-9.63617
▁cooking	-9.6372
▁eye	-9.63819
se	-9.64205
▁marry	-9.64376
▁suggested	-9.64515
▁smell	-9.6461
▁held	-9.64793
▁patient	-9.64951
▁player	-9.65055
▁grew	-9.65162
▁less	-9.65227
▁taxi	-9.65383
▁nor	-9.65417
▁tough	-9.65947
▁special	-9.66131
▁gift	-9.66502
▁missing	-9.66508
▁hey	-9.66596
▁church	-9.66752
▁bored	-9.66774
▁pulled	-9.6681
▁honest	-9.6709
▁abroad	-9.67154
▁ourselves	-9.67154
▁warm	-9.67831
▁voice	-9.67835
▁bottle	-9.67838
▁wake	-9.67963
▁pen	-9.68091
▁stolen	-9.68331
▁ahead	-9.68375
▁obviously	-9.68399
▁concerned	-9.68417
▁cool	-9.68641
▁popular	-9.68776
▁stood	-9.69598
▁exam	-9.69927
▁carry	-9.69949
▁wonderful	-9.69959
▁simple	-9.70009
▁slept	-9.70011
▁empty	-9.70012
▁none	-9.70031
▁golf	-9.70422
▁sugar	-9.70426
▁charge	-9.70536
▁telephone	-9.70623
able	-9.71589
▁suitcase	-9.71609
▁absolutely	-9.71687
▁grandfather	-9.71688
▁president	-9.71796
▁bill	-9.71837
▁meant	-9.71886
▁sun	-9.7211
▁america	-9.72244
▁eats	-9.7237
▁joke	-9.72462
▁piece	-9.72464
▁calm	-9.72485
▁success	-9.72519
▁awake	-9.72527
▁guilty	-9.72528
▁cream	-9.72531
▁hang	-9.72751
▁hide	-9.72966
▁seriously	-9.73058
▁drinks	-9.7396
▁learning	-9.74531
▁risk	-9.74626
▁unhappy	-9.74673
th	-9.74743
▁smile	-9.74846
▁tickets	-9.74874
▁chess	-9.75108
▁beat	-9.75126
▁handed	-9.7549
▁common	-9.75988
▁forgive	-9.76159
▁correct	-9.76255
▁newspaper	-9.76856
▁fat	-9.77186
▁built	-9.77311
▁failed	-9.77366
▁smoke	-9.77521
▁fall	-9.77677
▁public	-9.777
▁reached	-9.77851
▁radio	-9.78205
▁lonely	-9.78206
▁race	-9.78687
▁wallet	-9.79109
▁locked	-9.79193
▁throw	-9.79305
▁received	-9.7963
▁pleased	-9.797
▁suppose	-9.79807
▁suddenly	-9.80032
▁single	-9.80036
▁sooner	-9.80078
▁offered	-9.8021
▁apples	-9.80256
▁except	-9.80477
▁drove	-9.80478
▁faster	-9.805
▁law	-9.80551
▁top	-9.80867
▁protect	-9.81206
▁dishes	-9.8142
▁named	-9.81511
▁healthy	-9.81886
▁machine	-9.81902
▁hiding	-9.81931
▁satisfied	-9.82335
▁unlikely	-9.82337
▁dressed	-9.82561
▁sports	-9.82794
▁eventually	-9.82804
▁mountain	-9.82881
ever	-9.83042
giving	-9.83267
▁buying	-9.83323
▁shop	-9.83394
▁mouth	-9.83754
▁cats	-9.83852
▁blood	-9.83969
▁spoken	-9.8398
▁license	-9.84003
▁thirteen	-9.84226
▁beginning	-9.84227
▁laughing	-9.84319
▁taller	-9.84715
▁sold	-9.8519
▁plays	-9.85456
▁succeed	-9.85554
▁deserve	-9.8557
▁color	-9.85595
▁admit	-9.8566
▁dropped	-9.85669
▁foot	-9.85675
▁ball	-9.85786
▁answered	-9.8581
▁leg	-9.86115
▁bare	-9.86207
▁respect	-9.86405
▁jail	-9.86518
▁owe	-9.86557
▁american	-9.86601
▁amazing	-9.86641
▁choose	-9.87707
▁friendly	-9.87903
▁jealous	-9.88106
▁basketball	-9.88119
▁shower	-9.8814
▁moving	-9.88617
▁pizza	-9.88741
▁cute	-9.88812
▁slow	-9.8906
▁storm	-9.89105
▁understood	-9.89117
▁details	-9.89134
▁animals	-9.89174
▁shy	-9.89565
▁dirty	-9.89621
▁entered	-9.89697
▁followed	-9.89779
▁singer	-9.8981
▁count	-9.90068
▁grandmother	-9.90126
▁returned	-9.90301
▁recognize	-9.90419
▁sandwich	-9.90627
▁painted	-9.9075
▁ring	-9.90751
▁painting	-9.9091
▁absent	-9.91142
▁television	-9.91142
▁calling	-9.91325
▁paint	-9.91641
▁earth	-9.9166
▁permission	-9.9217
▁slowly	-9.92222
▁ordered	-9.92406
▁schedule	-9.92473
▁dating	-9.9269
▁states	-9.92724
hrew	-9.9279
▁suit	-9.92931
less	-9.93011
▁songs	-9.93339
▁feet	-9.93442
▁forgotten	-9.93733
▁totally	-9.93761
▁pool	-9.9391
▁solution	-9.93932
▁plenty	-9.94259
▁contact	-9.94339
▁club	-9.94471
▁novel	-9.94513
▁results	-9.94748
▁history	-9.94796
▁step	-9.95154
▁trees	-9.95247
▁feed	-9.95336
▁fair	-9.95789
▁favor	-9.95849
▁huge	-9.95864
▁bar	-9.95956
▁smiled	-9.96118
▁escape	-9.96365
▁fact	-9.96413
▁brothers	-9.96454
▁ideas	-9.96487
▁luck	-9.96919
▁middle	-9.96934
▁keeps	-9.9706
▁pocket	-9.97224
▁appear	-9.97362
▁duty	-9.97477
▁jacket	-9.97477
▁dad	-9.97487
▁continue	-9.97537
▁vote	-9.97541
▁yours	-9.97753
▁boat	-9.97758
▁reach	-9.97861
▁post	-9.97887
▁bath	-9.97945
▁soccer	-9.98023
▁instead	-9.98026
▁fool	-9.98203
▁hopes	-9.98312
▁practice	-9.98322
▁bike	-9.98786
▁admitted	-9.99062
▁mood	-9.99112
▁chinese	-9.99126
▁involved	-9.99144
▁crowd	-9.99278
▁lake	-9.99337
▁project	-9.99362
▁seven	-9.99419
▁pair	-10.0001
▁feelings	-10.0017
▁hid	-10.0021
▁fighting	-10.0044
▁starting	-10.0061
▁eight	-10.0079
▁spring	-10.0108
▁prices	-10.0109
▁bridge	-10.0113
▁fit	-10.0123
▁awful	-10.0137
▁sight	-10.0187
▁cried	-10.0194
▁responsible	-10.0251
▁gas	-10.0257
▁cause	-10.0266
▁explained	-10.0283
▁saved	-10.0289
▁feels	-10.0293
▁foreign	-10.0307
▁appointment	-10.0347
▁wears	-10.0353
▁speaker	-10.0356
▁pour	-10.0359
▁deep	-10.0364
▁third	-10.0366
▁fairly	-10.0371
▁clearly	-10.0377
▁government	-10.0397
▁yen	-10.0424
▁caused	-10.0446
▁group	-10.0464
▁avoid	-10.0522
▁chocolate	-10.0523
▁football	-10.0541
▁mom	-10.0544
▁area	-10.0549
▁goodbye	-10.0576
▁remind	-10.058
▁weird	-10.0599
▁retired	-10.0613
▁believed	-10.0629
▁explanation	-10.0641
▁lights	-10.0652
▁boring	-10.066
▁neighborhood	-10.066
▁soup	-10.0664
▁flight	-10.0704
▁breath	-10.0709
▁normal	-10.0715
▁usual	-10.0715
▁body	-10.072
""	-10.0721
▁grow	-10.0739
▁persuade	-10.0759
▁neighbors	-10.0765
▁rule	-10.0767
▁complain	-10.0771
▁particular	-10.078
▁teeth	-10.078
▁manager	-10.078
▁policeman	-10.0781
▁leaves	-10.0785
▁act	-10.0812
▁woke	-10.0841
▁comfortable	-10.0841
▁ti	-10.0843
▁accepted	-10.0862
▁murder	-10.087
▁course	-10.0884
▁figured	-10.0885
▁enemy	-10.0902
▁windows	-10.0919
▁share	-10.0927
▁lock	-10.0937
▁native	-10.0948
▁drop	-10.0948
▁parked	-10.0959
▁warned	-10.0972
▁cookies	-10.0976
▁picnic	-10.1006
▁subject	-10.1011
▁languages	-10.1012
▁accused	-10.1027
▁considered	-10.1108
▁straight	-10.1145
▁dancing	-10.1149
▁innocent	-10.1149
▁embarrassed	-10.1151
▁paying	-10.1202
▁map	-10.1204
es	-10.1243
▁imagine	-10.1254
▁major	-10.1263
▁fruit	-10.1265
.""	-10.1265
▁mess	-10.1274
▁"	-10.1275
▁stuck	-10.1276
▁depressed	-10.1276
▁crime	-10.1331
al	-10.1332
▁purpose	-10.1334
▁anyway	-10.1341
▁relax	-10.1384
▁recommend	-10.1392
▁planned	-10.1404
▁rarely	-10.1406
▁skiing	-10.1408
▁washed	-10.1426
est	-10.1448
▁rude	-10.1461
▁garage	-10.1468
▁supermarket	-10.1468
▁sang	-10.1468
▁green	-10.1476
ting	-10.1496
▁listened	-10.1513
▁low	-10.1532
▁university	-10.1533
▁punished	-10.1535
▁passport	-10.1586
▁upstairs	-10.1598
▁shocked	-10.1603
▁raise	-10.1636
▁cash	-10.165
▁lots	-10.1659
▁yes	-10.1667
▁wore	-10.1668
▁managed	-10.1682
▁ground	-10.1718
▁possibly	-10.173
▁rice	-10.173
▁classroom	-10.173
▁complaining	-10.1739
▁jokes	-10.174
▁cleaning	-10.1757
▁sort	-10.1791
▁button	-10.1794
▁fixed	-10.1828
▁stick	-10.1855
▁obvious	-10.1859
▁proposal	-10.186
▁type	-10.1862
▁delicious	-10.1864
▁opportunity	-10.1864
▁sky	-10.1864
▁thirsty	-10.1864
▁cards	-10.1865
▁covered	-10.1871
▁art	-10.1874
▁teaching	-10.1884
▁invite	-10.191
▁badly	-10.192
▁mail	-10.192
▁rid	-10.1924
▁loud	-10.1926
▁denied	-10.1933
▁prove	-10.1934
▁cars	-10.1965
▁attack	-10.1986
▁private	-10.1994
▁lift	-10.1995
▁jumped	-10.2007
▁welcome	-10.2047
▁sweater	-10.2057
▁contract	-10.2068
▁europe	-10.2068
▁worst	-10.2068
▁hoped	-10.2087
▁exercise	-10.2112
▁sea	-10.2117
▁village	-10.2126
▁harvard	-10.2137
▁midnight	-10.2137
▁gate	-10.2138
▁headache	-10.214
▁result	-10.2142
▁filled	-10.2145
▁hated	-10.2169
▁fly	-10.2202
▁excellent	-10.2206
▁london	-10.2206
▁zoo	-10.2206
▁familiar	-10.2207
▁motorcycle	-10.2208
▁bedroom	-10.2209
▁pencil	-10.2211
▁card	-10.2217
▁2:30	-10.2255
▁argue	-10.2255
▁roof	-10.2276
▁treat	-10.2277
▁thousand	-10.2283
▁talks	-10.2284
▁continued	-10.2304
▁checked	-10.2306
united	-10.2322
▁easier	-10.2347
▁exhausted	-10.2347
▁vegetables	-10.2364
▁games	-10.2367
▁sentence	-10.2403
▁quick	-10.2412
▁fresh	-10.2412
▁successful	-10.2412
▁curious	-10.2418
▁themselves	-10.2418
▁twenty	-10.2418
▁handsome	-10.2418
▁york	-10.2489
▁losing	-10.249
▁sisters	-10.2499
▁hired	-10.2509
▁tears	-10.2515
▁teachers	-10.2517
a	-10.2536
▁grab	-10.2552
▁toward	-10.2567
▁rock	-10.2569
▁forced	-10.258
▁sometime	-10.2581
▁legs	-10.2615
▁birds	-10.2616
▁20	-10.2629
▁examination	-10.264
▁treated	-10.2645
▁noon	-10.2646
▁divorced	-10.2647
▁following	-10.2649
▁washing	-10.2652
▁options	-10.2696
▁paris	-10.2707
▁account	-10.2707
▁aunt	-10.2708
▁band	-10.2713
▁wind	-10.2721
▁cross	-10.2761
▁enter	-10.2761
▁kick	-10.2773
▁desperate	-10.2775
▁couch	-10.278
▁dying	-10.278
▁traveling	-10.2801
▁grateful	-10.2848
▁weak	-10.2848
▁peace	-10.2854
▁credit	-10.2854
▁apparently	-10.2854
▁brave	-10.2855
▁names	-10.2863
▁forever	-10.2869
▁meal	-10.2872
▁complete	-10.2902
▁mention	-10.2909
▁fence	-10.2928
▁belong	-10.2937
▁stared	-10.2939
▁gloves	-10.2948
▁raised	-10.2953
▁cheap	-10.2997
▁nine	-10.3004
▁staring	-10.3008
▁perfectly	-10.3016
▁graduated	-10.3017
▁clock	-10.3034
c	-10.3048
o	-10.3066
▁hire	-10.3073
▁audience	-10.308
▁hearing	-10.3083
▁neighbor	-10.3099
▁bird	-10.3099
▁nose	-10.3114
▁refuse	-10.3135
looking	-10.3139
▁farm	-10.3149
▁anxious	-10.3151
▁suspicious	-10.3151
▁silent	-10.3151
▁optimistic	-10.3156
▁bigger	-10.3156
▁burned	-10.3161
▁space	-10.3233
▁unusual	-10.3233
▁useful	-10.3234
▁remain	-10.3234
▁email	-10.3236
▁letters	-10.3257
▁discussed	-10.3259
▁ended	-10.3278
▁suicide	-10.3311
▁carried	-10.3311
▁interest	-10.3312
▁gold	-10.3312
▁stairs	-10.3312
▁someday	-10.3312
▁museum	-10.333
▁saturday	-10.3331
▁chicken	-10.3331
▁borrowed	-10.3339
▁changes	-10.3367
▁match	-10.3388
▁lazy	-10.3389
▁science	-10.3389
▁system	-10.3389
▁due	-10.3394
▁fear	-10.3396
▁salt	-10.3401
▁power	-10.3405
▁warn	-10.3437
▁pull	-10.3457
▁brush	-10.3465
▁lately	-10.3467
▁available	-10.3467
▁everywhere	-10.3471
▁position	-10.3475
▁remained	-10.3479
▁million	-10.3491
▁rang	-10.3543
▁30	-10.3545
▁god	-10.3545
▁personal	-10.3546
▁hung	-10.3546
▁lady	-10.3547
▁bathroom	-10.3547
▁distance	-10.3547
▁frightened	-10.3549
▁wood	-10.3575
▁rains	-10.3595
▁soldiers	-10.3612
▁wise	-10.3622
▁search	-10.3623
▁ashamed	-10.3627
▁bench	-10.3627
▁cancer	-10.3627
▁blind	-10.3631
r	-10.3635
▁corner	-10.3654
▁manage	-10.3687
▁hug	-10.3706
▁supper	-10.3707
▁salary	-10.3707
▁complicated	-10.3708
▁ex	-10.3776
▁alice	-10.3789
▁countries	-10.3789
▁according	-10.3789
▁winning	-10.3789
▁moon	-10.381
▁size	-10.3811
▁sweet	-10.3815
▁translate	-10.3849
▁land	-10.3867
▁france	-10.3871
▁rope	-10.3871
▁behavior	-10.3871
▁army	-10.3873
▁complained	-10.3886
▁mistaken	-10.3888
▁island	-10.3907
▁calls	-10.3917
▁shall	-10.3954
▁drives	-10.3978
▁view	-10.3983
▁note	-10.3985
▁coach	-10.3993
▁belongs	-10.4018
▁horrible	-10.4037
▁math	-10.4037
▁stronger	-10.4039
▁camping	-10.404
▁helpful	-10.4041
▁climbed	-10.4047
▁liar	-10.4067
▁escaped	-10.407
▁photo	-10.4071
▁spending	-10.4075
▁season	-10.4138
▁wondering	-10.4146
▁add	-10.4187
▁trusted	-10.4187
▁polite	-10.42
▁spends	-10.4201
▁jerk	-10.4225
▁member	-10.4243
▁facts	-10.4246
▁ignore	-10.427
."	-10.4287
▁courage	-10.4291
▁exciting	-10.4291
▁confident	-10.4291
▁further	-10.4291
▁heat	-10.4298
▁request	-10.4301
▁bear	-10.4312
▁apologized	-10.4341
▁theater	-10.4377
▁finding	-10.4377
▁shoulder	-10.4382
▁pushed	-10.4386
▁carrying	-10.4393
▁miles	-10.4413
▁holiday	-10.4417
▁build	-10.4456
▁butter	-10.4466
▁using	-10.448
in	-10.4483
▁taste	-10.4483
▁friday	-10.4496
▁video	-10.4498
▁prize	-10.45
▁earthquake	-10.4504
▁similar	-10.4552
▁intelligent	-10.4552
▁arguing	-10.4552
mong	-10.457
▁market	-10.4579
▁pie	-10.4591
▁ear	-10.4601
till	-10.4611
▁talented	-10.4647
▁hanging	-10.4656
▁socks	-10.4659
▁recognized	-10.4678
▁artist	-10.468
▁sale	-10.4775
▁diet	-10.4777
▁survive	-10.4798
▁chicago	-10.482
▁possibility	-10.482
▁entire	-10.482
▁oil	-10.4821
▁smarter	-10.4822
▁classes	-10.4823
gged	-10.4826
▁fail	-10.4843
▁attended	-10.4847
▁signed	-10.4848
▁cleaned	-10.4874
▁stories	-10.4911
▁assistant	-10.4911
▁engaged	-10.4911
▁answers	-10.4921
▁idiot	-10.4957
▁article	-10.4957
▁habit	-10.4959
▁climb	-10.4982
▁wasting	-10.4997
▁lay	-10.5
▁stubborn	-10.5002
▁uncomfortable	-10.5002
▁adopted	-10.5005
▁reasonable	-10.5006
▁envelope	-10.5035
▁guests	-10.505
▁pressure	-10.5072
▁local	-10.5095
▁yourselves	-10.5095
▁main	-10.5095
▁sofa	-10.5095
▁determined	-10.5098
▁annoyed	-10.5099
▁acting	-10.5107
▁holding	-10.5119
▁hole	-10.5147
▁horses	-10.5173
▁rained	-10.5179
▁dentist	-10.5188
▁juice	-10.5188
▁above	-10.5189
▁unfortunately	-10.5189
▁closer	-10.5191
▁intended	-10.5217
▁progress	-10.5262
▁express	-10.5272
▁p	-10.5279
▁china	-10.5283
▁laid	-10.5283
▁patience	-10.5283
▁shape	-10.5291
▁judge	-10.5301
▁10	-10.5303
▁issue	-10.5316
▁kissing	-10.5317
▁record	-10.5318
▁condition	-10.5333
▁elevator	-10.5335
▁flower	-10.5341
▁parking	-10.5342
▁scare	-10.5361
▁bright	-10.5373
▁baked	-10.5387
to	-10.545
▁nurse	-10.5474
▁captain	-10.5474
▁smiling	-10.5474
▁brown	-10.5474
▁elected	-10.5476
time	-10.548
▁flying	-10.5485
▁loss	-10.549
▁drawer	-10.5529
▁suggestion	-10.5535
▁cheese	-10.5571
▁downstairs	-10.5571
▁mirror	-10.5571
▁thief	-10.5571
▁joking	-10.5571
▁energy	-10.5571
▁factory	-10.5571
▁shelf	-10.5572
▁persuaded	-10.5606
▁visiting	-10.5628
▁musician	-10.5631
▁orange	-10.5634
▁ski	-10.565
▁extra	-10.5669
▁kyoto	-10.5669
▁illness	-10.567
▁lack	-10.567
▁chose	-10.5697
▁conversation	-10.5703
▁costs	-10.5711
▁within	-10.5717
▁package	-10.5727
▁resign	-10.5749
▁foolish	-10.5763
▁shoot	-10.5763
▁urgent	-10.5764
▁furniture	-10.5768
▁germany	-10.5769
▁jobs	-10.5778
on	-10.5805
▁retire	-10.5806
▁cooked	-10.5816
▁marriage	-10.582
▁closet	-10.5836
▁professional	-10.5863
▁evidence	-10.5868
▁safety	-10.5868
▁hall	-10.5877
▁mondays	-10.59
▁arms	-10.5917
▁page	-10.5918
▁failure	-10.5925
▁service	-10.5933
▁intention	-10.5934
▁magazine	-10.5936
▁cousin	-10.5937
▁finger	-10.5937
▁workers	-10.5939
▁deserves	-10.5945
▁bite	-10.5946
▁illegal	-10.5964
▁natural	-10.5964
▁beard	-10.5966
▁self	-10.5969
▁difficulty	-10.5982
▁kinds	-10.5983
▁crowded	-10.5991
▁doctors	-10.6037
▁obey	-10.606
▁allergi	-10.6071
▁emergency	-10.6071
▁committed	-10.6071
▁clever	-10.6071
▁copy	-10.6073
▁candy	-10.6077
▁dreams	-10.6165
▁blew	-10.6174
▁dessert	-10.6174
▁refrigerator	-10.6174
▁memory	-10.6174
▁canceled	-10.6185
▁growing	-10.6187
▁fed	-10.6194
▁ignored	-10.6205
coming	-10.6243
▁leader	-10.6248
▁fill	-10.626
▁dry	-10.627
▁board	-10.6272
▁ridiculous	-10.6279
▁tastes	-10.6334
▁concern	-10.6343
▁solved	-10.6345
▁understands	-10.6354
▁studies	-10.6384
▁switch	-10.6384
▁purse	-10.6384
▁diary	-10.6384
▁ugly	-10.6384
▁quietly	-10.6407
▁succeeded	-10.6409
▁alarm	-10.6422
▁damage	-10.6437
▁engine	-10.6452
▁german	-10.6456
▁advantage	-10.6459
▁amount	-10.646
▁notebook	-10.6461
▁double	-10.647
▁matters	-10.6479
▁hero	-10.6489
▁stomach	-10.649
▁politics	-10.649
▁silence	-10.649
▁temperature	-10.649
▁unlucky	-10.649
▁careless	-10.6492
▁attacked	-10.6508
▁stepp	-10.6508
▁draw	-10.6517
▁website	-10.6557
▁loan	-10.6558
▁force	-10.6571
▁push	-10.6577
▁prevent	-10.6581
▁conference	-10.6598
▁kidding	-10.6598
▁apart	-10.6598
▁jump	-10.6631
▁king	-10.6669
▁places	-10.6679
▁human	-10.6685
▁prepare	-10.6685
▁cancel	-10.6695
▁invitation	-10.6706
▁sunglasses	-10.6706
▁wealthy	-10.6707
▁pale	-10.6709
▁wounded	-10.6712
▁writer	-10.6791
▁cookie	-10.6793
▁walks	-10.6801
▁hill	-10.6806
▁sharp	-10.6807
▁tight	-10.6809
▁runs	-10.681
▁occurred	-10.6816
▁hugged	-10.6816
▁potatoes	-10.6817
▁fever	-10.6817
▁deeply	-10.6826
▁highly	-10.686
▁sundays	-10.6865
▁reasons	-10.688
▁text	-10.6883
▁poem	-10.6905
▁lobby	-10.6927
▁neck	-10.6928
▁confidence	-10.6928
▁knocked	-10.6933
▁volunteer	-10.6999
▁challenge	-10.7017
▁rumor	-10.7018
▁divorce	-10.7018
▁officer	-10.7021
▁reply	-10.7032
▁education	-10.7039
▁gym	-10.704
▁population	-10.704
▁yellow	-10.704
▁d	-10.704
▁apply	-10.704
▁prevented	-10.7052
▁describe	-10.7052
▁crossed	-10.7057
▁appeared	-10.7063
▁survived	-10.7067
▁lean	-10.7108
▁capital	-10.7116
▁collect	-10.7121
▁owns	-10.7129
▁relationship	-10.7131
▁expert	-10.7131
▁introduce	-10.7132
▁dare	-10.7134
▁speed	-10.7146
▁wild	-10.7153
▁threatened	-10.7154
▁jeans	-10.7154
▁compare	-10.7198
▁disagree	-10.7214
▁impatient	-10.7263
▁committee	-10.7268
▁attractive	-10.7268
▁unlocked	-10.727
▁bags	-10.7271
▁lovely	-10.7282
▁final	-10.7292
▁orders	-10.7308
▁mt	-10.7337
▁f	-10.7348
▁battle	-10.7348
▁ocean	-10.7356
▁mountains	-10.7365
▁harm	-10.7372
year	-10.7376
▁rough	-10.7379
▁funeral	-10.7385
▁insurance	-10.7385
▁jazz	-10.7385
▁shook	-10.7385
▁basement	-10.7385
▁thin	-10.7385
▁fallen	-10.7385
▁anger	-10.7388
▁insisted	-10.739
▁classmates	-10.74
▁introduced	-10.7407
▁writes	-10.7435
▁meaning	-10.7443
▁forest	-10.7461
▁americans	-10.7473
▁attempt	-10.748
▁require	-10.7481
▁argument	-10.7484
▁example	-10.7484
▁depends	-10.7494
▁england	-10.7502
▁noisy	-10.7502
▁largest	-10.7518
▁acted	-10.7525
▁woods	-10.7581
▁graduate	-10.7582
no	-10.7584
▁cover	-10.7593
▁pond	-10.7599
▁actor	-10.7601
▁repeat	-10.7603
▁document	-10.7607
▁animal	-10.7608
▁fantastic	-10.7621
▁scary	-10.7622
▁mentioned	-10.764
▁suitcases	-10.7642
▁required	-10.7643
▁impress	-10.7674
▁meals	-10.7718
▁election	-10.7725
▁secrets	-10.7732
▁eager	-10.7737
▁enemies	-10.7742
▁generous	-10.7742
▁responsibility	-10.7742
▁surgery	-10.7742
▁changing	-10.7742
▁roses	-10.7745
▁shorter	-10.7745
▁abandoned	-10.7747
▁cave	-10.7748
▁lent	-10.7748
▁nowhere	-10.7758
▁re	-10.7775
▁tend	-10.7782
▁goal	-10.7783
▁voted	-10.7789
dical	-10.7791
▁smells	-10.7791
▁sounded	-10.7803
▁towel	-10.7851
▁weapon	-10.7852
▁lesson	-10.7853
▁stranger	-10.7854
▁positive	-10.7858
bed	-10.7859
▁debt	-10.7862
▁drew	-10.7864
▁skeptical	-10.7864
▁fifty	-10.7864
▁deny	-10.7864
▁related	-10.7865
▁released	-10.7871
▁passengers	-10.79
▁improve	-10.7948
▁guard	-10.7964
▁spare	-10.7966
▁swimmer	-10.7968
▁ability	-10.7989
▁served	-10.8003
▁state	-10.8008
▁grown	-10.8009
▁decisions	-10.8066
▁repair	-10.8081
▁hurts	-10.8097
▁disease	-10.8101
▁furious	-10.8106
▁climate	-10.8112
▁gentleman	-10.8112
▁defend	-10.8112
▁aggressive	-10.8112
▁dumb	-10.8112
▁pity	-10.8112
▁beside	-10.8114
▁split	-10.8114
▁bills	-10.8133
▁pounds	-10.814
▁cousins	-10.8153
▁oranges	-10.8158
▁headed	-10.8184
where	-10.8187
▁stamps	-10.8194
▁owes	-10.8205
▁toilet	-10.8213
▁agreement	-10.8218
▁pleasure	-10.8221
▁operation	-10.8221
▁coincidence	-10.8223
▁blamed	-10.8226
▁saving	-10.8232
▁department	-10.8239
▁hobby	-10.8239
▁south	-10.8239
▁accustom	-10.8239
▁cab	-10.8239
▁childhood	-10.8239
▁capable	-10.824
▁destroyed	-10.8243
▁entirely	-10.8246
▁riding	-10.8253
▁falling	-10.8261
▁tense	-10.8265
▁worrying	-10.8298
▁novels	-10.8306
▁file	-10.8339
▁s	-10.8345
▁press	-10.8348
▁detail	-10.8351
▁reluctant	-10.8362
▁action	-10.8362
▁briefcase	-10.8367
▁economy	-10.8367
▁percent	-10.8367
▁comment	-10.8368
▁fortune	-10.8369
▁currently	-10.8369
▁larger	-10.8369
▁offended	-10.837
▁stealing	-10.8374
▁fan	-10.8377
▁nuts	-10.8384
▁per	-10.842
▁e	-10.8431
▁friendship	-10.8465
▁approve	-10.8475
▁canadians	-10.8479
▁behave	-10.8481
▁engineer	-10.8482
▁temper	-10.8483
▁airplane	-10.849
▁rose	-10.8494
▁salad	-10.8497
▁simply	-10.8497
▁presents	-10.8509
▁rainy	-10.851
▁pants	-10.8528
▁fingers	-10.8539
▁snowing	-10.854
▁unfair	-10.8623
▁romantic	-10.8628
▁beauty	-10.8628
▁biggest	-10.8628
▁creative	-10.8628
▁happiness	-10.8628
▁reliable	-10.8628
▁fond	-10.8629
▁round	-10.8629
▁permitted	-10.8629
▁dollar	-10.8629
▁hunting	-10.8631
▁slightly	-10.8633
▁star	-10.8642
▁theory	-10.865
▁selling	-10.8668
▁terms	-10.8689
▁customers	-10.8701
▁members	-10.8704
▁value	-10.873
▁pack	-10.873
▁celebrate	-10.874
▁scene	-10.8748
▁legal	-10.8751
▁castle	-10.8756
▁plate	-10.8759
▁applie	-10.8762
▁garbage	-10.8762
▁downtown	-10.8762
▁grass	-10.8762
▁violin	-10.8762
▁motivated	-10.8762
▁dozen	-10.8763
▁disappeared	-10.8764
▁teaches	-10.8764
▁discovered	-10.8765
▁oldest	-10.8773
tom	-10.8784
▁lies	-10.8817
▁100	-10.8822
▁steal	-10.8886
▁spread	-10.8889
▁incredible	-10.8897
▁egg	-10.89
▁sport	-10.89
▁papers	-10.89
▁boots	-10.8905
▁promises	-10.8907
▁murdered	-10.8922
▁lasted	-10.8966
▁ears	-10.8967
▁begins	-10.8974
▁c	-10.8978
▁claims	-10.8979
▁tied	-10.8995
▁model	-10.9017
▁3	-10.9024
▁research	-10.903
▁tax	-10.9033
▁fuji	-10.9034
▁average	-10.9034
▁burst	-10.9034
▁tongue	-10.9034
▁active	-10.9034
▁stars	-10.9035
▁nearest	-10.9038
▁5	-10.9046
▁touched	-10.909
▁doors	-10.9133
▁skin	-10.9143
▁income	-10.9146
▁advise	-10.9151
what	-10.9152
▁crash	-10.9153
ies	-10.9164
▁pilot	-10.9167
▁lead	-10.9169
▁nap	-10.9173
▁arriving	-10.9173
▁happier	-10.9173
▁preparing	-10.9173
▁buried	-10.9173
▁overweight	-10.9173
▁conservative	-10.9173
▁spot	-10.9173
▁secretary	-10.9174
▁proof	-10.9174
▁canada	-10.9176
▁blanket	-10.9177
▁organized	-10.9177
▁screaming	-10.9178
▁climbing	-10.9184
▁documents	-10.9189
▁gives	-10.9195
▁considering	-10.9204
▁belt	-10.9208
▁seats	-10.9215
▁starts	-10.9238
▁complaints	-10.9263
▁fake	-10.9288
▁permit	-10.93
▁lower	-10.9304
▁ambulance	-10.9314
▁competition	-10.9314
▁fifteen	-10.9314
▁skating	-10.9314
▁jogging	-10.9314
▁poker	-10.9314
▁nearby	-10.9314
▁instructions	-10.9315
▁annoying	-10.9318
▁score	-10.9322
▁flat	-10.9324
▁anytime	-10.9328
en	-10.933
▁relaxed	-10.9339
▁oppose	-10.9389
▁iron	-10.9414
▁center	-10.9437
▁rescue	-10.9444
▁crush	-10.9445
▁slight	-10.9451
▁stock	-10.9453
▁bottom	-10.9456
▁twelve	-10.9456
▁robbed	-10.9456
▁spite	-10.9457
▁sand	-10.9459
▁boxes	-10.946
▁depend	-10.9461
▁discussion	-10.9463
▁criminal	-10.9465
▁repaired	-10.947
▁prisoner	-10.947
▁glance	-10.9483
▁dealing	-10.9508
▁receive	-10.958
▁bomb	-10.9588
▁narrow	-10.9589
▁general	-10.9596
▁ceiling	-10.9601
▁british	-10.9601
▁vase	-10.9602
▁stage	-10.9602
▁mission	-10.9603
▁professor	-10.9604
▁mayor	-10.9606
▁yelling	-10.9607
▁field	-10.9611
▁wishes	-10.9614
▁lessons	-10.9615
▁puzzled	-10.9617
▁chances	-10.9663
ier	-10.9664
▁mis	-10.9702
▁ends	-10.9728
▁interview	-10.9748
▁decent	-10.9748
▁necklace	-10.9748
▁porch	-10.9748
▁contest	-10.9748
▁deaf	-10.9749
▁hello	-10.9749
▁oh	-10.9749
▁sleeps	-10.9755
▁improved	-10.9774
▁cares	-10.9798
▁differently	-10.9798
ous	-10.9809
▁wipe	-10.981
▁photos	-10.9837
▁advance	-10.9876
▁pitch	-10.9897
▁electric	-10.9898
▁application	-10.9898
▁hurried	-10.9898
▁laundry	-10.9898
▁policy	-10.9898
▁handwriting	-10.9898
▁slipped	-10.9898
▁assistance	-10.9898
▁silly	-10.9898
▁talkative	-10.9898
▁nodded	-10.9899
▁granted	-10.99
▁waiter	-10.99
▁swear	-10.9902
▁burning	-10.9904
▁jam	-10.9904
▁effort	-10.9905
▁personally	-10.9909
▁roll	-10.9912
▁valuable	-10.9912
▁computers	-10.9927
▁witness	-11.0049
shirt	-11.0049
▁practical	-11.0049
▁ambitious	-11.0049
▁awesome	-11.0049
▁competitive	-11.0049
▁accent	-11.0049
▁flew	-11.0049
▁generally	-11.0055
▁forty	-11.0059
▁lit	-11.0078
▁warning	-11.0079
▁doubts	-11.0081
▁plants	-11.012
▁homeless	-11.0191
▁talent	-11.0192
▁tru	-11.0192
▁stone	-11.0199
▁attract	-11.0203
▁insane	-11.0203
▁modern	-11.0203
▁stabbed	-11.0203
▁security	-11.0204
▁trick	-11.0211
▁risks	-11.0215
▁impression	-11.0216
▁weapons	-11.0217
▁supplies	-11.0221
▁diamond	-11.0223
▁option	-11.0225
▁led	-11.0262
it	-11.0262
▁charged	-11.0284
▁holidays	-11.0287
▁flu	-11.0292
▁cops	-11.0293
▁earn	-11.0329
▁shock	-11.0338
▁basket	-11.0359
▁explosion	-11.0359
▁property	-11.0359
▁ladder	-11.036
▁terrified	-11.036
▁birth	-11.036
▁sandwiches	-11.0361
▁tallest	-11.0361
▁knee	-11.0364
▁cell	-11.0365
▁encouraged	-11.0367
▁greatest	-11.0367
▁incident	-11.0372
▁yard	-11.0377
▁cigarette	-11.0383
▁al	-11.0396
▁claim	-11.0401
▁replace	-11.0417
▁suggestions	-11.0419
▁sons	-11.0455
▁remembered	-11.0459
▁coins	-11.0459
▁rare	-11.0467
▁chosen	-11.0473
how	-11.0485
▁admire	-11.0496
▁concentrate	-11.0496
▁earns	-11.0496
▁owner	-11.0506
▁row	-11.051
▁financial	-11.0513
▁strict	-11.0513
▁fortunate	-11.0513
▁punctual	-11.0518
▁selfish	-11.0518
▁parties	-11.0519
▁begun	-11.052
▁scolded	-11.052
▁north	-11.052
▁demand	-11.0524
▁delayed	-11.0525
▁smaller	-11.0525
▁ruined	-11.0529
▁loudly	-11.053
▁pieces	-11.0542
▁program	-11.0544
▁recommended	-11.0547
▁grade	-11.0553
▁suggesting	-11.0556
▁suspected	-11.0582
▁snakes	-11.0609
▁cheer	-11.0655
▁provide	-11.0658
▁pillow	-11.0679
▁humor	-11.0679
▁apology	-11.0679
▁frustrated	-11.0679
▁naive	-11.0679
▁subway	-11.0679
▁taxes	-11.068
▁suffering	-11.0686
▁higher	-11.0688
▁arrest	-11.069
▁packed	-11.0693
▁exist	-11.0694
▁cap	-11.07
▁minor	-11.0701
▁odd	-11.0701
▁soldier	-11.071
▁notes	-11.0711
▁pretending	-11.0718
▁shake	-11.0771
▁twins	-11.0781
▁despise	-11.0785
▁remains	-11.0799
▁houses	-11.0806
▁grades	-11.0816
ion	-11.0818
▁aim	-11.0836
▁wide	-11.0842
▁knowledge	-11.0843
▁thick	-11.0844
▁surrounded	-11.0844
▁beaten	-11.0844
▁oven	-11.0844
▁embarrassing	-11.0846
▁relieved	-11.0847
▁fluently	-11.0847
▁betrayed	-11.0848
▁informed	-11.0848
▁breathe	-11.0853
▁master	-11.0855
▁crashed	-11.0857
▁film	-11.0861
▁gain	-11.0863
▁counting	-11.0868
▁cheek	-11.0871
▁ghost	-11.0875
▁shoe	-11.0876
▁discussing	-11.0881
ic	-11.0899
▁tire	-11.0912
▁stays	-11.0914
▁india	-11.0916
▁soft	-11.0931
▁sings	-11.0954
▁rush	-11.099
▁poison	-11.099
▁nonsense	-11.101
▁performance	-11.101
▁naked	-11.101
▁equal	-11.1017
▁watches	-11.1018
▁confessed	-11.1018
▁removed	-11.1023
▁pressed	-11.1025
▁ruin	-11.103
▁skirt	-11.1041
▁direction	-11.1044
▁translated	-11.1054
▁barn	-11.1064
ily	-11.1086
▁turning	-11.1111
▁drugs	-11.114
▁compromise	-11.1156
▁serve	-11.1157
▁object	-11.1168
▁terribly	-11.1179
▁volleyball	-11.1179
▁pleasant	-11.1179
▁skinny	-11.1179
▁electricity	-11.118
▁miserable	-11.118
▁square	-11.118
▁struck	-11.118
▁injuries	-11.118
▁expectations	-11.1181
▁announced	-11.1182
or	-11.1183
▁useless	-11.1189
▁rely	-11.1189
▁suffered	-11.119
▁demanded	-11.1192
▁pot	-11.1192
▁carrots	-11.1192
▁strength	-11.1205
▁strike	-11.1207
▁detective	-11.1213
▁reservation	-11.1215
▁medication	-11.1216
▁hi	-11.1262
▁wasted	-11.1272
▁lawn	-11.1277
▁ghosts	-11.1319
▁answering	-11.1329
▁contain	-11.1339
▁greet	-11.1342
▁classical	-11.1346
▁complex	-11.1352
▁ease	-11.1352
▁mystery	-11.1352
▁typhoon	-11.1352
▁cities	-11.1352
▁raw	-11.1353
▁planted	-11.1359
▁court	-11.1364
▁drawing	-11.1364
▁fashion	-11.1372
▁album	-11.1373
▁appropriate	-11.1373
do	-11.1373
▁degree	-11.1392
▁drug	-11.1392
▁rate	-11.1393
,000	-11.14
▁regrets	-11.145
▁training	-11.1478
yon	-11.1484
▁opening	-11.1493
▁exchange	-11.1506
though	-11.1518
▁cruel	-11.1521
▁surprising	-11.1522
▁dawn	-11.1527
▁luggage	-11.1527
▁osaka	-11.1527
▁actress	-11.1527
▁chest	-11.1527
▁italy	-11.1527
▁sympathetic	-11.1528
▁backyard	-11.1528
▁amused	-11.1529
▁drowned	-11.1529
▁cheating	-11.153
▁irritated	-11.1534
▁limit	-11.1556
▁dancer	-11.1559
▁investigation	-11.156
▁reads	-11.156
▁victim	-11.157
ver	-11.157
▁conditions	-11.1599
▁efforts	-11.1686
▁unexpected	-11.1701
▁direct	-11.1702
▁urge	-11.1702
you	-11.1703
▁genius	-11.1705
▁attitude	-11.1706
▁authority	-11.1706
▁worn	-11.1707
▁below	-11.1708
▁cheated	-11.1711
▁accomplished	-11.1717
▁rushed	-11.1718
▁trap	-11.1723
law	-11.1742
▁toys	-11.1744
▁dislike	-11.1749
▁teenager	-11.1752
▁track	-11.1761
▁experienced	-11.1813
▁tires	-11.1834
▁swam	-11.1861
▁settle	-11.1862
▁daughters	-11.1867
▁respond	-11.1868
▁danced	-11.187
old	-11.1871
▁prisoners	-11.1876
▁affect	-11.1876
▁burn	-11.188
▁flashlight	-11.1882
▁shame	-11.1885
▁alcohol	-11.1888
▁data	-11.1888
▁nowadays	-11.1888
▁violence	-11.1888
▁italian	-11.1888
▁junk	-11.1888
▁6:30	-11.1888
▁rejected	-11.1888
▁invented	-11.1889
▁treaty	-11.1891
▁fully	-11.19
▁correctly	-11.191
▁suffer	-11.1917
▁tattoo	-11.192
▁upon	-11.1923
▁charges	-11.1927
▁asks	-11.1939
▁visitors	-11.1939
▁breaking	-11.1957
▁ways	-11.1963
▁understanding	-11.1972
▁bananas	-11.1974
▁candles	-11.1992
ated	-11.2022
▁sheep	-11.2071
▁bowl	-11.2071
▁total	-11.2073
▁bucket	-11.2073
▁religious	-11.2073
▁visa	-11.2073
▁pessimistic	-11.2073
▁sensitive	-11.2073
▁spanish	-11.2073
▁impressive	-11.2073
▁cheaper	-11.2075
▁properly	-11.2075
▁discouraged	-11.2075
▁spilled	-11.2076
▁stove	-11.2079
▁kilometers	-11.2087
▁resigned	-11.2094
▁expenses	-11.2102
▁opposite	-11.2107
▁treatment	-11.2107
▁throat	-11.2107
▁poet	-11.2112
▁sentenced	-11.2129
▁approach	-11.2154
▁forgiven	-11.2188
▁hesitate	-11.224
▁focus	-11.2242
▁shave	-11.2245
▁sink	-11.2254
▁sudden	-11.2257
▁firm	-11.2261
▁dust	-11.2261
▁hesitant	-11.2262
▁incredibly	-11.2262
▁practicing	-11.2262
▁importance	-11.2262
▁hiking	-11.2262
▁national	-11.2262
▁unconscious	-11.2262
▁trunk	-11.2264
▁warmer	-11.2265
▁somewhat	-11.2278
▁ringing	-11.229
▁rescued	-11.2291
▁task	-11.2292
▁scream	-11.2295
▁camp	-11.2299
▁closely	-11.2322
le	-11.2361
ssed	-11.2368
▁africa	-11.238
▁b	-11.2386
▁base	-11.2403
▁tune	-11.2432
▁interrupt	-11.2434
▁yell	-11.2435
▁deliver	-11.2441
yes	-11.2442
▁plain	-11.2443
▁uses	-11.2447
▁popcorn	-11.2454
▁flag	-11.2454
▁imagination	-11.2454
▁hidden	-11.2454
▁fridge	-11.2454
▁tries	-11.2454
▁remarkable	-11.2454
▁aside	-11.2462
▁recovered	-11.2463
▁tip	-11.2466
▁gained	-11.2467
▁mall	-11.2472
▁strangers	-11.2473
▁requested	-11.248
▁puzzle	-11.249
▁meters	-11.249
▁fooled	-11.2494
▁steak	-11.2495
▁bound	-11.2495
▁lecture	-11.25
▁password	-11.2508
misunderstanding	-11.2531
▁appreciated	-11.2564
▁however	-11.2575
▁adults	-11.258
▁choices	-11.2587
minded	-11.2633
▁accidents	-11.2639
▁original	-11.2645
▁dish	-11.2649
▁process	-11.2649
▁entrance	-11.265
▁reputation	-11.265
▁typical	-11.265
▁community	-11.265
▁haircut	-11.265
▁sung	-11.2651
▁bleeding	-11.2651
▁devoted	-11.2652
▁risky	-11.2656
▁declined	-11.2657
▁screamed	-11.2662
▁deceived	-11.2663
▁mathematics	-11.2665
▁desire	-11.2681
▁pills	-11.2684
▁tools	-11.2687
▁added	-11.2693
▁essay	-11.2704
▁character	-11.271
▁coward	-11.2712
▁curtains	-11.2754
▁worker	-11.2771
▁design	-11.2775
▁accomplish	-11.2795
▁aid	-11.2803
▁evil	-11.285
▁fog	-11.285
▁heavily	-11.285
▁internet	-11.285
▁leather	-11.285
▁stunned	-11.285
▁spain	-11.285
▁dizzy	-11.285
▁salesman	-11.285
▁political	-11.285
▁luckily	-11.285
▁suspended	-11.2851
▁edge	-11.2854
▁soap	-11.2854
▁counter	-11.2856
▁online	-11.2861
▁normally	-11.2867
▁knowing	-11.288
ipped	-11.2893
▁trade	-11.29
▁de	-11.2908
▁carpet	-11.291
▁loser	-11.2917
▁gifts	-11.292
▁panic	-11.2939
▁cd	-11.2949
▁reported	-11.2949
▁shoulders	-11.2976
▁hurting	-11.3001
▁unite	-11.3034
▁thousands	-11.3035
▁adapt	-11.3054
▁april	-11.3054
▁families	-11.3054
▁independent	-11.3054
▁pork	-11.3054
▁espe	-11.3054
▁june	-11.3054
▁bitten	-11.3054
▁published	-11.3054
▁tower	-11.3054
▁accurate	-11.3054
cially	-11.3054
▁lightning	-11.3055
▁acquainted	-11.3055
▁qualified	-11.3055
▁grandparents	-11.3056
▁rome	-11.3057
▁barking	-11.3058
▁located	-11.3059
▁comments	-11.3062
▁yelled	-11.3066
▁breathing	-11.308
▁shortly	-11.3096
▁shift	-11.3104
▁bat	-11.3121
▁turns	-11.3123
▁assure	-11.3124
▁citizen	-11.3125
▁adult	-11.3127
▁stamp	-11.3128
is	-11.3145
▁pockets	-11.315
▁u	-11.3177
▁300	-11.3208
▁blow	-11.3228
▁knock	-11.3243
▁fluent	-11.3257
▁predict	-11.3259
▁commit	-11.3262
▁ceremony	-11.3262
▁eleven	-11.3262
▁engagement	-11.3262
▁lincoln	-11.3262
▁sarcastic	-11.3262
▁beef	-11.3262
▁greedy	-11.3262
▁spicy	-11.3262
▁battery	-11.3263
▁convicted	-11.3263
▁frequently	-11.3263
▁weekends	-11.3265
▁gathered	-11.3266
ness	-11.3271
▁author	-11.3273
▁mr	-11.3273
ary	-11.3286
▁damaged	-11.3305
▁lamp	-11.3311
▁restaurants	-11.3312
▁employees	-11.3318
▁photograph	-11.3323
▁weigh	-11.3323
▁statement	-11.3327
▁carpenter	-11.3334
▁method	-11.3337
▁scientist	-11.3339
▁coin	-11.334
▁farmer	-11.3341
▁tourists	-11.3344
▁painful	-11.3352
▁deserved	-11.3356
▁scratch	-11.3365
▁chairs	-11.3373
▁sip	-11.3431
▁ages	-11.3436
▁disappoint	-11.3456
▁hammer	-11.3463
▁sweat	-11.3465
▁exact	-11.347
▁celebrating	-11.3475
▁equipment	-11.3475
▁helicopter	-11.3475
▁privacy	-11.3475
▁terrific	-11.3475
▁construction	-11.3475
▁eighteen	-11.3475
▁freedom	-11.3475
▁trash	-11.3475
▁promotion	-11.3475
▁bluffing	-11.3476
▁path	-11.3476
▁captured	-11.3479
▁folded	-11.3479
▁newspapers	-11.348
▁picky	-11.3486
▁messages	-11.35
▁plastic	-11.3502
▁tag	-11.3515
▁poems	-11.3519
▁translation	-11.3538
▁twin	-11.3539
▁killing	-11.3539
▁bottles	-11.3541
▁painter	-11.355
▁shared	-11.3551
▁bullet	-11.3554
▁nerves	-11.3562
▁players	-11.3564
▁trains	-11.3568
h	-11.3579
▁products	-11.3589
▁paintings	-11.3611
▁cure	-11.3673
▁resist	-11.3681
▁faith	-11.3689
▁potato	-11.3692
▁unwilling	-11.3693
▁nature	-11.3693
▁babysitter	-11.3693
▁unemployed	-11.3693
▁chairman	-11.3693
▁otherwise	-11.3693
▁mud	-11.3696
▁kindness	-11.3697
▁directly	-11.3699
▁youngest	-11.3701
▁trained	-11.3709
up	-11.3739
▁crack	-11.374
▁clouds	-11.3766
▁peanuts	-11.3772
▁nation	-11.3778
▁comic	-11.3778
▁cleared	-11.3789
▁babysit	-11.3811
▁underestimate	-11.3814
▁shirts	-11.3835
▁slice	-11.3858
▁tent	-11.386
▁bake	-11.3891
▁interfere	-11.3892
▁participate	-11.3893
▁pray	-11.3895
leaned	-11.3896
▁bargain	-11.3906
▁complaint	-11.3909
▁burglar	-11.3913
▁slamm	-11.3913
▁bartender	-11.3915
▁mouse	-11.3915
▁border	-11.3915
▁trial	-11.3915
▁powerful	-11.3915
▁maid	-11.3916
▁accidentally	-11.3917
▁fastest	-11.3921
▁mild	-11.3922
▁shouted	-11.3923
▁handy	-11.3936
▁settled	-11.3942
▁lips	-11.3944
▁volunteers	-11.3958
▁reminded	-11.3958
▁discount	-11.3963
▁increase	-11.3976
▁dreaming	-11.3979
▁wound	-11.3993
▁bothered	-11.3999
▁helmet	-11.4
▁partner	-11.4004
▁topic	-11.4007
▁relatives	-11.4021
▁guns	-11.4059
us	-11.4076
▁showing	-11.409
▁brief	-11.4115
▁official	-11.4137
▁magic	-11.4142
▁confusing	-11.4142
▁convenient	-11.4142
▁hokkaido	-11.4142
▁junior	-11.4142
▁pajamas	-11.4142
▁scissors	-11.4142
▁trumpet	-11.4142
▁unmarried	-11.4142
▁objective	-11.4142
▁rode	-11.4142
▁dried	-11.4142
▁cooperative	-11.4143
▁style	-11.4143
▁bald	-11.4144
▁safer	-11.4148
the	-11.415
▁guide	-11.4153
▁achieved	-11.416
▁points	-11.4169
▁provided	-11.4173
▁target	-11.4185
▁incorrect	-11.419
▁cop	-11.4202
▁manners	-11.4206
▁safely	-11.4219
▁disaster	-11.4225
▁seated	-11.4227
▁level	-11.4233
▁spoon	-11.4234
▁error	-11.4239
▁18	-11.4282
▁6	-11.431
▁sum	-11.4312
▁directions	-11.4327
▁closes	-11.4335
▁confess	-11.4363
▁insist	-11.4367
▁false	-11.4369
▁march	-11.4374
▁$300	-11.4375
▁causing	-11.4375
▁lottery	-11.4375
▁cooperate	-11.4375
▁pink	-11.4375
▁assist	-11.4375
▁mechanic	-11.4375
▁sir	-11.4375
▁stopping	-11.4375
▁appointed	-11.4376
▁drowning	-11.4376
▁amazed	-11.4378
▁difficulties	-11.4379
▁frankly	-11.4379
▁lid	-11.4379
▁fate	-11.4382
▁loaded	-11.4385
▁delivered	-11.4388
▁limited	-11.439
▁approved	-11.4414
▁racket	-11.4423
▁exams	-11.4432
▁completed	-11.4443
▁armed	-11.4445
