<unk>	0
<s>	0
</s>	0
<pad>	0
.	-2.07846
▁tom	-2.96266
'	-3.68725
▁bir	-3.82217
?	-3.84729
,	-4.41003
a	-4.52859
▁o	-4.63973
▁mary	-4.64734
▁bu	-4.67436
un	-4.74296
▁için	-4.93479
▁çok	-4.94737
n	-4.95249
▁ne	-5.04909
▁bunu	-5.16472
▁onu	-5.18089
▁ben	-5.19648
e	-5.32819
▁var	-5.33773
nin	-5.35447
▁ve	-5.36518
▁daha	-5.45508
▁olduğunu	-5.45853
m	-5.48093
▁değil	-5.48235
▁şey	-5.50644
▁kadar	-5.55294
▁bana	-5.55637
▁her	-5.5982
▁iyi	-5.63228
▁mi	-5.64176
ye	-5.64957
▁söyledi	-5.71917
▁onun	-5.72148
den	-5.76407
▁i	-5.81103
u	-5.83606
̇	-5.87263
dan	-5.89909
▁zaman	-5.90041
yi	-6.0512
▁hiç	-6.09221
da	-6.10181
▁neden	-6.11368
▁gerçekten	-6.12317
▁boston	-6.12857
▁benim	-6.13109
▁burada	-6.15477
▁sana	-6.15793
▁mı	-6.16349
▁yardım	-6.18139
la	-6.1986
▁sadece	-6.20212
▁nasıl	-6.27167
▁istiyorum	-6.30914
▁hakkında	-6.30988
▁biz	-6.32205
▁oldu	-6.36481
i	-6.36542
▁senin	-6.37127
▁yok	-6.37427
▁gibi	-6.3806
yı	-6.38267
▁musun	-6.39345
▁yapmak	-6.39522
▁misin	-6.40181
▁sen	-6.40741
▁beni	-6.42593
▁onlar	-6.42762
▁biraz	-6.43582
▁önce	-6.4467
k	-6.45304
▁şimdi	-6.50156
ya	-6.53586
▁etti	-6.5717
▁seni	-6.5735
▁de	-6.58714
▁en	-6.59887
▁şeyi	-6.62593
▁bunun	-6.63601
▁ona	-6.68407
▁sanırım	-6.68485
▁üç	-6.68975
▁hâlâ	-6.71414
▁zorunda	-6.71724
▁fransızca	-6.71953
▁ile	-6.72716
▁lütfen	-6.74379
▁biliyorum	-6.74877
▁fazla	-6.77119
▁mu	-6.77222
▁sonra	-6.78629
▁bugün	-6.7874
▁asla	-6.79039
▁gece	-6.84238
ı	-6.87598
▁kimse	-6.88692
▁gün	-6.90599
▁görünüyor	-6.90824
lar	-6.94003
▁geri	-6.94999
▁yeni	-6.95491
▁izin	-6.95605
▁bütün	-6.95707
▁olarak	-6.96109
▁başka	-6.96131
▁tek	-6.96175
ki	-6.96847
▁dün	-6.97377
▁olacak	-6.99774
▁büyük	-6.99781
▁hiçbir	-7.00058
▁muhtemelen	-7.01105
▁iş	-7.01898
▁ama	-7.03981
▁yarın	-7.04368
kça	-7.05906
▁araba	-7.0791
▁gitmek	-7.08221
▁biliyor	-7.08807
▁artık	-7.08874
▁nerede	-7.09239
▁eve	-7.10507
▁bize	-7.11126
dır	-7.12665
▁para	-7.12829
▁kim	-7.1318
▁uzun	-7.13198
dir	-7.13267
▁istiyor	-7.13425
▁kişi	-7.13548
▁tekrar	-7.15339
▁etmek	-7.16558
▁olmadığını	-7.16774
▁gerektiğini	-7.16943
▁verdi	-7.17612
▁sık	-7.17853
▁hafta	-7.18648
▁birlikte	-7.18932
▁değilim	-7.20054
▁vardı	-7.21259
▁olmak	-7.22474
ler	-7.22842
▁yemek	-7.24332
▁son	-7.24711
▁saat	-7.24768
▁emin	-7.24923
▁birkaç	-7.25364
▁orada	-7.26022
▁doğru	-7.26144
▁gerekiyor	-7.26546
▁yaptı	-7.27734
▁değildi	-7.28135
▁güzel	-7.28235
▁ediyorum	-7.28679
▁da	-7.28858
▁geç	-7.28896
▁düşünüyor	-7.2974
▁herkes	-7.32096
nın	-7.32684
▁yıl	-7.33655
▁kötü	-7.33662
▁aldı	-7.34098
▁gitti	-7.36518
z	-7.36666
▁şu	-7.37036
▁seninle	-7.38253
▁istedi	-7.39033
▁öğle	-7.39625
▁olacağını	-7.40186
▁kız	-7.40639
▁söylüyor	-7.41229
hangi	-7.41235
▁sanmıyorum	-7.41765
▁merak	-7.42116
▁aynı	-7.42287
▁mutlu	-7.42789
▁yapmayı	-7.43426
▁karar	-7.43976
▁bilmiyorum	-7.44093
▁istemiyorum	-7.44094
le	-7.44097
▁henüz	-7.44923
▁evde	-7.45597
ce	-7.4588
p	-7.46368
▁biri	-7.46728
▁düşünüyorum	-7.46913
▁neredeyse	-7.48074
um	-7.48203
▁akşam	-7.48379
▁miyim	-7.48521
▁	-7.48702
▁zor	-7.49038
▁bizim	-7.49186
▁buraya	-7.49434
▁yoktu	-7.51301
▁satın	-7.52785
▁geçen	-7.53141
▁iki	-7.53302
▁kendi	-7.53415
▁geldi	-7.53487
▁yaptığını	-7.53815
▁şarkı	-7.53889
▁tam	-7.53968
de	-7.54009
▁yemeği	-7.54388
ne	-7.54628
▁düşündüm	-7.55094
▁onların	-7.55733
▁bile	-7.56275
▁istediğini	-7.56945
▁zaten	-7.58288
▁olur	-7.58636
▁söyle	-7.5932
▁ister	-7.60368
▁olabilir	-7.61088
▁adam	-7.62409
▁olduğu	-7.62678
▁erken	-7.63649
▁onunla	-7.64002
▁erkek	-7.64881
▁kez	-7.65039
▁yalnız	-7.65565
▁gelecek	-7.65866
▁kaç	-7.66293
▁keşke	-7.6658
▁kabul	-7.67229
▁eminim	-7.6723
▁az	-7.67668
▁bazı	-7.68578
▁sabah	-7.68825
▁okul	-7.69097
▁olan	-7.69387
▁hava	-7.69717
▁mısın	-7.69919
▁yapmaya	-7.7015
en	-7.70224
▁tüm	-7.71425
yle	-7.72824
uz	-7.73439
▁görünüyordu	-7.74122
▁benimle	-7.7467
▁nedir	-7.74681
▁dışarı	-7.75354
▁belki	-7.75403
▁tamam	-7.77038
▁hem	-7.77371
▁böyle	-7.77665
!	-7.77783
▁almak	-7.77795
▁gerek	-7.78016
yla	-7.78036
▁fark	-7.78614
▁birçok	-7.7871
▁oraya	-7.78861
▁şekilde	-7.79699
ğını	-7.79907
▁hazır	-7.79938
▁ediyor	-7.80319
▁sorun	-7.81104
▁kapı	-7.81308
▁meşgul	-7.8196
▁konuşmak	-7.83153
▁ihtiyacım	-7.83567
▁yanlış	-7.83742
▁ev	-7.83785
▁kesinlikle	-7.84106
▁devam	-7.84242
▁yağmur	-7.84267
▁süre	-7.84275
▁pazartesi	-7.84783
▁günü	-7.8567
▁başına	-7.8595
▁istemiyor	-7.86196
▁kolay	-7.86199
▁eski	-7.86546
tan	-7.86711
▁yapacağını	-7.87267
▁içinde	-7.87517
▁olduğumu	-7.87621
ndan	-7.87697
▁bizi	-7.87952
▁yer	-7.88163
▁ki	-7.882
▁görmek	-7.88201
▁ziyaret	-7.88292
▁söyledim	-7.88667
▁küçük	-7.88714
▁on	-7.8873
▁yapacak	-7.89294
▁çocuk	-7.89384
▁genellikle	-7.89649
▁bilmiyor	-7.89786
▁john	-7.90074
▁başladı	-7.90257
▁kitap	-7.90344
▁ver	-7.92341
▁dakika	-7.92507
▁bence	-7.92591
▁hemen	-7.9264
▁nereye	-7.92679
▁tarafında	-7.93378
▁benden	-7.93886
▁ilk	-7.94049
▁yakında	-7.94428
▁yalan	-7.94547
▁olmalı	-7.95437
▁bilmek	-7.95529
sin	-7.95822
▁yapması	-7.96157
▁avustralya	-7.96387
▁olduğun	-7.97143
▁söylemek	-7.97657
▁sahip	-7.97774
▁çalıştı	-7.97791
▁hızlı	-7.98607
▁misiniz	-7.98795
▁ettim	-7.99049
▁kimin	-8.00025
▁değildir	-8.00054
▁aldım	-8.00376
▁nefret	-8.00416
▁ihtiyacı	-8.01116
▁önemli	-8.01458
▁etmeye	-8.01735
▁anda	-8.01755
▁seviyorum	-8.02082
▁söz	-8.02254
▁harika	-8.02339
▁ikna	-8.02526
▁karşı	-8.02766
▁parti	-8.03575
▁kahve	-8.03769
▁yaptım	-8.03898
▁tane	-8.03943
▁düşünüyorsun	-8.04421
▁konuda	-8.04456
▁eğer	-8.04576
ni	-8.0475
▁bizimle	-8.04876
du	-8.04943
▁çalışıyor	-8.0497
▁çocuklar	-8.05026
▁ederim	-8.0519
▁düşündüğünü	-8.05275
ın	-8.05955
iz	-8.0614
▁su	-8.06389
▁kendini	-8.06477
▁size	-8.07095
▁yapıyor	-8.07435
▁insanlar	-8.07739
▁istedim	-8.08108
▁açık	-8.08691
▁kaldı	-8.101
▁zorundayım	-8.10111
▁ya	-8.1048
▁buna	-8.10736
▁gereken	-8.10754
▁öldü	-8.11552
▁öyle	-8.11738
r	-8.11756
▁üzerinde	-8.11819
▁polis	-8.11914
▁sever	-8.12102
▁gördüm	-8.12484
▁tür	-8.12511
ç	-8.12687
▁hayal	-8.1274
▁sordu	-8.12858
▁biliyordu	-8.13412
▁yerde	-8.13652
▁beri	-8.14104
di	-8.14421
sın	-8.14666
▁yaşıyor	-8.15214
▁umarım	-8.15427
▁mü	-8.16036
▁et	-8.16729
ydı	-8.17875
▁bilmiyordum	-8.17966
▁işi	-8.18154
▁hangi	-8.18576
▁birini	-8.18833
tır	-8.1914
▁babam	-8.19856
▁kısa	-8.19878
▁yardımcı	-8.19926
ten	-8.20021
▁olacağım	-8.20618
▁sürü	-8.20862
▁ilgili	-8.20972
▁cevap	-8.21116
tir	-8.21182
▁genç	-8.21214
▁siz	-8.21249
▁ay	-8.2131
▁hepimiz	-8.22097
▁şeyler	-8.2311
▁memnun	-8.23533
▁biliyordum	-8.23549
▁yeterin	-8.2374
▁aç	-8.23766
▁kitabı	-8.24357
sı	-8.24517
▁yaşlı	-8.24546
ngilizce	-8.24974
▁n	-8.25005
▁gerçek	-8.25126
▁yere	-8.25329
▁hepsi	-8.25924
dur	-8.26191
▁duydum	-8.2621
▁yapmasını	-8.26563
in	-8.26582
▁hata	-8.26639
im	-8.26788
ken	-8.27316
▁söylediğini	-8.27907
▁sizin	-8.27923
sine	-8.28611
▁yaz	-8.28736
▁insan	-8.28829
▁""	-8.28837
▁zorundayız	-8.28867
▁terk	-8.29209
dı	-8.29343
▁sonunda	-8.29527
için	-8.30166
▁bundan	-8.30414
▁otuz	-8.30717
▁yapar	-8.30762
ine	-8.3091
▁yakın	-8.31005
▁görünüyorsun	-8.31007
▁değilsin	-8.31936
▁olduğundan	-8.32173
▁soru	-8.33021
▁hasta	-8.33041
▁seviyor	-8.33171
▁yapmam	-8.33597
ları	-8.33651
lup	-8.33795
▁eder	-8.33982
▁hala	-8.3408
▁tavsiye	-8.34305
ğini	-8.34501
▁dikkatli	-8.3459
▁yaklaşık	-8.3492
▁severim	-8.35087
▁zamanı	-8.35528
▁gerçeği	-8.35824
▁tercih	-8.36106
▁ödün	-8.3614
nı	-8.3671
▁verdim	-8.36835
▁baktı	-8.36868
▁vardır	-8.37072
▁boyunca	-8.37085
▁söylemedi	-8.37192
▁an	-8.37218
na	-8.37348
▁geliyor	-8.37419
▁gidiyor	-8.38475
▁yeterli	-8.39021
▁yüzden	-8.39309
▁2.30'	-8.39502
▁park	-8.40303
▁yorgun	-8.40419
▁umuyorum	-8.40434
▁soğuk	-8.40639
▁üzgünüm	-8.40845
▁musunuz	-8.41211
sını	-8.42027
▁telefon	-8.42052
▁söylediği	-8.42585
▁biliyorsun	-8.42746
▁rahatsız	-8.43255
▁sigara	-8.43446
leri	-8.43775
ydi	-8.44203
▁bilmiyordu	-8.44311
si	-8.44661
▁çıktı	-8.44689
▁dolar	-8.45049
▁ikisi	-8.45149
▁ara	-8.45353
▁arkadaşım	-8.45359
▁düşündü	-8.45441
ız	-8.45482
▁kardeşim	-8.45514
▁istediği	-8.4553
▁gel	-8.4579
▁istemedi	-8.458
sini	-8.46064
▁farklı	-8.46446
▁şeyin	-8.46588
te	-8.46942
▁sorunu	-8.47118
▁yiyecek	-8.47146
▁"""	-8.4734
▁yoksa	-8.47675
▁sıcak	-8.47679
▁oda	-8.4778
▁göz	-8.47999
▁yol	-8.48007
▁onları	-8.48087
▁sizi	-8.48185
▁doktor	-8.48275
▁koydu	-8.48277
▁olmayacak	-8.48444
▁fakat	-8.49282
▁teşekkür	-8.49365
▁hissediyorum	-8.49609
▁yapacağım	-8.50108
▁dünya	-8.50847
▁beş	-8.50976
▁açtı	-8.51119
▁zengin	-8.51443
▁öğretmen	-8.52419
▁ihtiyacımız	-8.52511
▁gerekir	-8.52865
▁istediğim	-8.53541
▁aslında	-8.53547
larını	-8.53579
▁çalışmak	-8.5375
▁dans	-8.53906
▁görünmüyor	-8.54181
▁dair	-8.5427
▁çalışıyorum	-8.54934
▁senden	-8.55001
▁yapmasın	-8.55009
▁kendimi	-8.55115
▁süredir	-8.55164
▁göre	-8.55182
lı	-8.55758
▁istemediğini	-8.55821
▁kontrol	-8.55958
▁olmadan	-8.55968
▁bırak	-8.56089
daki	-8.5609
▁bak	-8.56267
▁evi	-8.56424
▁etmeyi	-8.56438
▁bildiğini	-8.56967
▁olmasını	-8.57745
▁zamanında	-8.5776
li	-8.58111
▁yüksek	-8.58422
▁fikir	-8.58973
▁yedi	-8.59036
▁ciddi	-8.59118
▁aptal	-8.59271
▁annem	-8.59427
▁istiyorsun	-8.59544
▁çıkardı	-8.60041
▁davet	-8.60455
▁pek	-8.60582
▁dışarıda	-8.60753
▁arkadaşı	-8.60805
▁yaptığı	-8.60944
▁alabilir	-8.6145
▁bazen	-8.61592
▁ihtiyacın	-8.61869
▁mümkün	-8.61926
▁dikkat	-8.6224
▁edecek	-8.62416
▁olması	-8.62503
▁sessiz	-8.62636
▁endişeli	-8.62975
▁köpek	-8.63188
▁yaptın	-8.63231
sına	-8.63251
masını	-8.63404
nsanlar	-8.6352
ca	-8.6436
▁edildi	-8.64507
▁bekliyor	-8.64725
▁arkadaş	-8.64727
▁tenis	-8.64789
▁doğum	-8.64868
▁zorundasın	-8.64966
▁yapmanı	-8.65029
▁balık	-8.65263
▁istediğin	-8.65317
▁vermek	-8.65433
▁oldum	-8.6564
▁kızgın	-8.65924
▁buradan	-8.65962
▁bunlar	-8.66037
▁yapmaktan	-8.66398
▁gittim	-8.66487
▁acele	-8.66793
▁özür	-8.66843
▁japonya	-8.67045
▁noel	-8.67286
▁gitmeyi	-8.67744
▁etme	-8.67916
▁adını	-8.67997
▁bıraktı	-8.68192
ş	-8.6825
lerini	-8.6863
▁konusunda	-8.69218
▁tren	-8.69371
yim	-8.69484
▁gider	-8.69715
▁üzgün	-8.69827
▁boş	-8.69877
"""	-8.70815
▁öğrenmek	-8.71443
▁yolu	-8.71491
▁evin	-8.71568
sun	-8.71605
▁etmedi	-8.71752
▁yanında	-8.72219
▁ilginç	-8.72258
▁istemedim	-8.72431
▁otobüs	-8.72838
▁gitme	-8.72885
▁aptalca	-8.73075
▁olurdu	-8.73583
▁kar	-8.73652
ip	-8.73755
▁kalmak	-8.74031
▁sevmiyorum	-8.74666
▁içki	-8.74715
▁ettiğini	-8.75012
▁birisi	-8.75044
▁hikaye	-8.75063
▁olduğum	-8.75181
▁müzik	-8.75504
▁kırıklığın	-8.75527
▁haber	-8.75573
ım	-8.75589
▁yapabilir	-8.75777
▁gittiğini	-8.76465
▁önünde	-8.76981
▁diğer	-8.77235
▁hoş	-8.77298
▁aldın	-8.77332
▁miyiz	-8.7748
▁nereden	-8.77592
▁altında	-8.7762
▁seyahat	-8.77662
▁oluyor	-8.78337
▁yaşında	-8.78423
▁gelir	-8.78442
▁derece	-8.78604
▁yapmamı	-8.78697
▁değildim	-8.78946
▁kendim	-8.78959
▁yüz	-8.79012
▁olmadı	-8.79156
▁gördü	-8.79875
▁özel	-8.79885
▁yapma	-8.79928
▁konuşma	-8.80143
▁yapacağımı	-8.80467
▁yaptığın	-8.80494
▁görünmüyordu	-8.80623
▁hep	-8.80973
▁edebilir	-8.81055
▁yapman	-8.81079
▁sonu	-8.81094
▁toplantı	-8.81358
▁birinin	-8.81535
▁mükemmel	-8.81587
▁döndü	-8.81607
▁görmedim	-8.8183
▁önümüzde	-8.81853
▁oturdu	-8.81983
▁iyidir	-8.82512
t	-8.82635
▁yine	-8.82714
▁içeri	-8.83499
▁hareket	-8.8361
▁reddetti	-8.83798
▁söyleme	-8.83872
▁kardeşi	-8.83938
▁parayı	-8.84074
▁geçirdi	-8.84129
▁attı	-8.84586
▁olmayı	-8.84807
▁kendine	-8.85378
▁istiyoruz	-8.85582
▁değiliz	-8.8561
▁film	-8.85833
▁öğrenci	-8.85969
▁kahvaltı	-8.86024
▁arasında	-8.86032
▁yapmamız	-8.86144
▁el	-8.86699
▁herkesin	-8.867
▁kaza	-8.86829
▁girdi	-8.86994
▁düşünmüyor	-8.87091
▁yavaş	-8.87149
▁geleni	-8.87732
▁elbise	-8.878
▁kaldım	-8.87806
▁al	-8.87866
▁yapmadı	-8.88112
▁okulda	-8.88239
▁buldu	-8.88732
▁ol	-8.88735
▁kaybetti	-8.8876
▁elinde	-8.89077
▁kadın	-8.8926
▁teşekkürler	-8.89282
▁sevdiğini	-8.89326
▁yürüyüş	-8.89535
▁eğlenceli	-8.89766
▁yaşamak	-8.89766
▁inanamıyorum	-8.8987
▁onlara	-8.90183
▁mektup	-8.90242
▁olduğumuz	-8.91042
▁yapabileceğini	-8.91324
▁planlıyor	-8.91869
▁uzak	-8.92351
▁olursa	-8.92574
▁pahalı	-8.92817
▁söyledin	-8.93193
▁yap	-8.93241
▁tamir	-8.9338
▁fikrim	-8.93529
?""	-8.9357
▁başıma	-8.93674
arak	-8.93858
▁olmaya	-8.93888
▁hediye	-8.93924
▁arabasını	-8.94097
ğünü	-8.94423
▁sarhoş	-8.95234
▁demek	-8.95376
▁gideceğim	-8.95443
▁alacağım	-8.95451
▁dışında	-8.9552
▁edeceğim	-8.95612
▁babası	-8.95615
yım	-8.95794
▁söyleyecek	-8.96364
tı	-8.96364
▁kırmızı	-8.96795
▁tv	-8.97073
▁gelmek	-8.9713
▁şans	-8.97253
▁geldim	-8.97348
lik	-8.97383
▁şarap	-8.97608
ta	-8.9767
▁dolayı	-8.98074
▁nadiren	-8.98083
▁yerine	-8.98259
▁yapan	-8.98275
▁alışveriş	-8.9836
▁yıldır	-8.98476
▁vermedi	-8.98668
▁ödeme	-8.98671
▁hayatta	-8.98697
▁geçti	-8.98905
▁akıllı	-8.98982
▁ayrıldı	-8.98993
▁buldum	-8.99041
▁verme	-8.99388
▁görmeye	-8.99441
▁çoğu	-8.99543
▁odada	-8.99645
▁gelmedi	-8.99665
▁güçlü	-8.99721
▁sürede	-9.00064
▁hayat	-9.00091
lık	-9.0017
▁söyleyebilir	-9.00332
▁konuşmayı	-9.00898
▁takım	-9.01005
▁haklı	-9.014
eceğini	-9.01401
▁üniversite	-9.01487
▁gidelim	-9.01675
▁muydun	-9.01846
▁gitmeye	-9.019
▁neler	-9.01972
▁konuşabilir	-9.02058
ktan	-9.02154
▁çalıştım	-9.0232
▁hastane	-9.02628
▁gördün	-9.02806
▁evli	-9.02827
▁hak	-9.02845
▁unutma	-9.02903
▁kedi	-9.02981
▁tuhaf	-9.02985
ti	-9.03207
erek	-9.03339
▁çaldı	-9.03397
▁pazar	-9.03482
▁acı	-9.03645
▁mal	-9.03781
▁köpeği	-9.04177
▁hatalı	-9.04635
▁söylediğin	-9.04779
▁pencere	-9.05289
▁bilmediğini	-9.05489
▁beyzbol	-9.05758
▁garip	-9.06
▁gösterdi	-9.06217
▁anne	-9.06454
▁oyun	-9.06572
▁olsa	-9.06646
▁konuşur	-9.07253
▁bitti	-9.07346
▁geldiğini	-9.07361
mi	-9.07372
▁televizyon	-9.07373
▁rica	-9.07574
▁söyler	-9.07578
şte	-9.07757
▁adı	-9.0799
▁bekliyorum	-9.0821
▁amerika	-9.08443
-	-9.0868
▁sıkı	-9.08728
▁günde	-9.08731
▁gurur	-9.08846
▁dört	-9.09106
▁saatler	-9.09219
▁sonraki	-9.09222
nız	-9.09239
▁anlamıyorum	-9.09277
▁yaptık	-9.09345
▁alacak	-9.0939
▁sürdü	-9.09684
▁almaya	-9.09876
▁kelime	-9.09954
lk	-9.09979
▁olmalısın	-9.1017
▁bilgi	-9.10174
▁elma	-9.1019
▁güneş	-9.10273
▁ifade	-9.10393
▁fincan	-9.10409
▁çocukları	-9.11257
▁bilir	-9.1176
▁durum	-9.11776
kten	-9.11803
▁gidecek	-9.1181
▁şaka	-9.11948
▁parası	-9.11996
▁elimde	-9.1225
▁gelen	-9.12454
▁vereceğim	-9.12727
▁alır	-9.12783
▁yazdı	-9.129
▁güvenli	-9.12901
▁taksi	-9.13031
▁söylemeye	-9.13412
▁unuttum	-9.13507
▁sanıyordum	-9.13564
▁yapılması	-9.13659
▁beyaz	-9.13736
▁kilo	-9.13839
▁üst	-9.13883
▁istiyordu	-9.13959
▁tehlikeli	-9.14026
▁süt	-9.14298
▁kalacak	-9.14314
▁bebek	-9.1444
▁at	-9.15077
▁etmesini	-9.1509
derhal	-9.1533
▁edeceğini	-9.15382
▁aradı	-9.15519
▁işim	-9.15713
▁ana	-9.15717
▁orta	-9.1575
▁git	-9.15753
▁uygun	-9.15866
▁çay	-9.16124
▁sınıf	-9.16514
▁yemeğini	-9.16515
▁komik	-9.16525
▁rağmen	-9.16533
▁tahmin	-9.16707
acağını	-9.16717
▁gidiyorum	-9.16962
▁buradaki	-9.17248
▁şeyim	-9.17253
▁itiraf	-9.17281
▁yapmama	-9.17582
▁sakin	-9.17777
▁piyano	-9.18002
▁gerekli	-9.18139
ü	-9.18148
▁jackson	-9.18205
▁emekli	-9.18246
▁şikayet	-9.18517
▁deli	-9.1863
▁zamanlarda	-9.18672
▁konuştu	-9.18677
▁söylemedim	-9.18699
▁zamanım	-9.18793
▁ailesi	-9.19075
▁zarar	-9.19112
▁mektubu	-9.19275
▁defa	-9.19294
l	-9.19447
▁geleceğini	-9.19578
▁fikri	-9.19747
▁vakit	-9.19841
▁sorunun	-9.19856
▁kanadalı	-9.19887
▁çıkmak	-9.19985
▁şapka	-9.20066
▁nedeni	-9.20227
▁sence	-9.20234
▁almayı	-9.20315
▁işini	-9.20701
▁yatakta	-9.20709
▁çalışır	-9.20778
▁olabileceğini	-9.2131
▁zevk	-9.21466
▁tanıyor	-9.21479
▁okumak	-9.21748
▁arkadaşın	-9.21862
▁şeyleri	-9.22157
▁etmedim	-9.22199
▁teklif	-9.22232
▁kendisi	-9.22244
▁sizinle	-9.22285
▁verir	-9.22321
▁biliyoruz	-9.22506
▁kimseyi	-9.22516
▁yaşadığını	-9.22823
zı	-9.22832
▁eden	-9.23081
▁yapıyorsun	-9.23108
▁sor	-9.23141
▁plan	-9.23249
▁sınıfta	-9.2346
▁ettin	-9.23474
▁başarılı	-9.23521
▁çalışmaya	-9.23596
▁param	-9.23698
▁çekti	-9.23732
▁ders	-9.23767
▁düştü	-9.23973
▁gitar	-9.24165
▁bekle	-9.24261
▁yerinde	-9.24317
yiz	-9.24364
▁konuşmaya	-9.24419
▁aşık	-9.24715
▁kişidir	-9.24731
▁bunları	-9.24968
▁baş	-9.24997
▁bardak	-9.25043
▁kapattı	-9.25054
▁korkunç	-9.25074
▁bulmak	-9.25147
siniz	-9.25682
▁ekim	-9.25737
▁yaptığım	-9.25916
▁değer	-9.26009
▁e	-9.2604
▁beklemek	-9.26082
▁istediğimi	-9.26171
▁sıra	-9.26265
sa	-9.26328
▁spor	-9.26345
▁futbol	-9.26572
▁istekli	-9.26613
▁üzerine	-9.26717
▁yürüdü	-9.26835
▁ediyordu	-9.26849
▁resim	-9.26971
▁arkadaşları	-9.27013
▁anlama	-9.27024
▁arabası	-9.27096
▁yapmadığını	-9.27099
▁sormak	-9.27248
▁yaptığımı	-9.27315
▁çalış	-9.27467
▁sayıd	-9.27541
▁çıkar	-9.2789
▁mısınız	-9.27953
▁hissetti	-9.28088
kinden	-9.28159
▁yabancı	-9.28194
▁yapıyorum	-9.28262
▁neyin	-9.28268
▁geçirdim	-9.28376
▁dürüst	-9.284
▁durdu	-9.28546
▁ağır	-9.28559
▁şanslı	-9.28712
▁zamanda	-9.28899
▁siyah	-9.29089
yız	-9.29156
▁kal	-9.29326
▁gerekmiyor	-9.29412
▁çift	-9.29615
zi	-9.2972
▁olma	-9.29896
▁korkuyor	-9.29928
▁yapmadım	-9.30078
▁planladığını	-9.3035
▁şehir	-9.30404
▁parkta	-9.30446
▁herkese	-9.30555
▁alıyor	-9.30683
▁yapabilirim	-9.30867
miz	-9.31098
şe	-9.31207
mı	-9.31465
▁benziyor	-9.31542
▁hissettim	-9.31601
▁annesi	-9.31738
siz	-9.31859
▁hepsini	-9.31936
▁çabuk	-9.31963
▁bina	-9.31994
▁kazandı	-9.32169
▁mıydı	-9.32331
▁şeker	-9.32365
▁yeri	-9.32439
▁konuşuyor	-9.32639
lardı	-9.32695
▁sevmiyor	-9.32962
▁masa	-9.33058
▁göründüğü	-9.33061
mız	-9.33096
▁konuy	-9.33276
▁güvende	-9.33492
▁gazete	-9.33535
▁gördüğüm	-9.33587
▁ünlü	-9.33638
▁oynamak	-9.33646
▁partide	-9.33662
▁oy	-9.33785
▁dil	-9.33885
▁yaşadı	-9.33899
▁insanların	-9.3391
▁kalmayı	-9.3401
▁etmesi	-9.34124
▁resmi	-9.3414
▁olacağız	-9.34399
▁olacağın	-9.34458
▁gürültü	-9.3449
▁başarısız	-9.34537
▁kavga	-9.34606
▁ülke	-9.34622
▁biçimde	-9.34737
▁rahat	-9.34823
malıyız	-9.34944
lerin	-9.35001
▁zordur	-9.35283
▁uyuyor	-9.35582
▁evini	-9.35694
▁olmaz	-9.35819
▁soruy	-9.36227
▁çalıştığını	-9.36296
dür	-9.36308
▁bisiklet	-9.3643
▁istemiyordu	-9.36658
▁ödevini	-9.36662
▁yapmayacağını	-9.36857
dim	-9.36944
▁söylemeyi	-9.36985
▁sağ	-9.37099
▁duyuyorum	-9.3734
▁kalacağım	-9.37787
▁sakınca	-9.38058
▁konser	-9.38242
▁giderim	-9.38484
▁olmayacağını	-9.38567
miş	-9.38573
▁konu	-9.38718
iyle	-9.38732
s	-9.38737
▁japon	-9.38772
▁ön	-9.38945
me	-9.39138
▁tokyo	-9.39189
malısın	-9.3934
▁verin	-9.39507
▁ateş	-9.39559
▁gitmem	-9.39593
▁ettiler	-9.39649
▁isterim	-9.39727
▁düşünmedim	-9.39756
▁altı	-9.39921
▁burası	-9.3995
▁pasta	-9.39953
▁yaparım	-9.39999
▁koy	-9.40031
▁hayatını	-9.40051
nden	-9.40061
▁anlaşma	-9.40076
▁arkadaşlar	-9.40081
▁durumda	-9.40312
▁tuttu	-9.40336
mesini	-9.40345
▁olmaktan	-9.40346
▁mutluyum	-9.40356
▁odasında	-9.4037
mış	-9.40419
▁yardımın	-9.40678
▁endişe	-9.41104
▁söylemedin	-9.41133
▁olmasın	-9.41195
▁biridir	-9.41253
▁trafik	-9.41441
▁saygı	-9.41483
▁hayır	-9.41507
▁sevindim	-9.41521
▁okuldan	-9.41527
▁olamaz	-9.41569
▁uzakta	-9.41699
▁kendin	-9.41915
▁getir	-9.41964
▁yüzmeye	-9.42207
▁takdir	-9.42233
▁tanıyorum	-9.42342
▁suçlu	-9.42514
▁mesaj	-9.43046
▁diye	-9.43241
▁iptal	-9.43462
▁giydi	-9.43518
▁aile	-9.43644
▁yaşıyorum	-9.43661
▁temiz	-9.43775
▁farkında	-9.43833
▁gizli	-9.43856
▁kızı	-9.44117
▁yapacağın	-9.44249
niz	-9.44283
▁yaralandı	-9.44301
▁parça	-9.44474
▁gitmesi	-9.44489
▁filmi	-9.44608
▁olsun	-9.44676
▁düşünüyordum	-9.44696
▁hastanede	-9.44841
▁toplantıy	-9.45012
▁hey	-9.45033
▁savaş	-9.45043
▁üstünde	-9.45063
▁kaçtı	-9.45188
▁masanı	-9.45351
▁hoşlanıyor	-9.45429
▁umurumda	-9.45461
▁birbirimiz	-9.455
▁içmek	-9.45522
▁düşünüyordu	-9.45642
▁mavi	-9.45751
▁göster	-9.45773
▁önerdi	-9.45818
▁acil	-9.45857
▁olmuş	-9.46146
▁zamandır	-9.46252
▁sevmediğini	-9.46303
▁koştu	-9.46412
se	-9.46781
san	-9.46843
▁ayında	-9.47023
▁yapamam	-9.47101
▁günleri	-9.47102
alım	-9.47158
▁ayak	-9.4722
▁gidi	-9.47248
▁hissettiğini	-9.47343
▁söylendi	-9.47345
▁tut	-9.47433
▁yalnızca	-9.47602
▁edin	-9.47634
▁yedim	-9.47685
▁hatırlamıyorum	-9.47926
▁derin	-9.47965
▁olman	-9.48037
▁sordum	-9.48283
▁mantıklı	-9.48306
▁favori	-9.4832
▁arkadaşlarım	-9.48332
▁getirdi	-9.48416
▁haftada	-9.48447
▁mezun	-9.48454
▁sağlıklı	-9.48696
▁giderken	-9.48794
▁yumurta	-9.48797
▁düşün	-9.48841
▁can	-9.48859
▁sefer	-9.489
▁ait	-9.49117
▁bin	-9.49119
ını	-9.49132
lere	-9.49139
▁arkasında	-9.4936
▁anlıyorum	-9.49625
▁tanıdığım	-9.49675
▁basit	-9.49683
▁yüzme	-9.49698
▁silah	-9.49829
▁hepiniz	-9.4988
▁kaybettim	-9.49924
▁aşırı	-9.50005
▁sahibi	-9.50069
▁zeki	-9.50093
▁bilgisayar	-9.50241
▁oday	-9.50305
▁görmez	-9.50455
▁başını	-9.50455
▁boşa	-9.50521
▁pişman	-9.50527
▁suyu	-9.50642
▁yaşın	-9.50725
▁gergin	-9.50797
▁dolu	-9.50825
’	-9.50848
▁takip	-9.50852
▁verecek	-9.5087
▁yoğun	-9.50886
▁beklemiyordu	-9.5092
▁berbat	-9.5103
▁işten	-9.51047
▁çocukların	-9.51111
▁kan	-9.51127
▁fikirde	-9.5116
▁duydu	-9.51221
▁hafif	-9.51275
▁öğrenciler	-9.51365
▁çin	-9.51425
▁kapalı	-9.51439
▁evlendi	-9.51466
▁çocuğu	-9.5155
▁adamı	-9.51635
▁arabamı	-9.5165
▁sır	-9.5169
▁görünmüyorsun	-9.51822
▁güldü	-9.51895
▁canım	-9.51938
▁tartışma	-9.51942
▁yoktur	-9.52026
▁yatmaya	-9.52181
▁üzere	-9.524
▁gitmesini	-9.52466
▁ekmek	-9.52591
▁yemeğinde	-9.5266
▁söylediğim	-9.52807
▁gideceğini	-9.52851
▁tatlı	-9.52969
▁çalışma	-9.52999
▁şişe	-9.5309
▁gittik	-9.53123
▁arkadaşların	-9.53185
▁tatil	-9.53254
▁yurt	-9.53289
▁ikiniz	-9.53424
▁açıkça	-9.53449
▁sandalye	-9.53656
▁cadde	-9.53899
▁ediyorsun	-9.53927
▁uyanık	-9.53981
▁mutsuz	-9.54141
▁avukat	-9.54187
▁ailem	-9.54234
▁teslim	-9.54298
▁içti	-9.54576
▁budur	-9.54598
nde	-9.547
▁sinirli	-9.54717
▁arıyor	-9.54788
▁alışkın	-9.5479
▁fikrini	-9.54814
▁çekici	-9.55096
▁vurdu	-9.55357
▁öğretmeni	-9.55547
▁değiştirdi	-9.55681
▁oyunu	-9.55687
▁inanıyor	-9.55696
▁okumayı	-9.55765
▁düşünmüyorum	-9.55766
▁arka	-9.55783
▁öptü	-9.5594
lardan	-9.56094
▁inanıyorum	-9.56159
lerden	-9.56208
▁gitmedi	-9.56371
▁etmiyor	-9.56405
▁anlattı	-9.56494
▁popüler	-9.56531
▁nefes	-9.56574
yu	-9.56718
▁olmam	-9.56781
sunuz	-9.56791
▁sevmez	-9.56817
▁sert	-9.5695
▁olduğunda	-9.57009
▁kesin	-9.57023
▁yerim	-9.57228
▁sebep	-9.57263
▁duymak	-9.57365
▁vermeyi	-9.57382
▁sorumlu	-9.57417
▁herkesi	-9.5749
cak	-9.57594
▁risk	-9.57599
▁dünyada	-9.57609
▁kardeşin	-9.57801
▁nazik	-9.57984
▁muydu	-9.58099
▁karısı	-9.58137
▁gerekiyordu	-9.58244
▁aldığını	-9.58318
▁golf	-9.58518
▁neydi	-9.58549
▁izledi	-9.58688
▁sevdiğin	-9.58724
▁bekledi	-9.58812
▁sorular	-9.58816
▁yapabileceğimiz	-9.59255
▁fotoğraf	-9.59299
▁verdin	-9.59319
▁baba	-9.59459
▁ayrılmak	-9.59479
▁istasyon	-9.59539
▁olsam	-9.59548
▁olacaksın	-9.59669
▁etmem	-9.59723
▁saniye	-9.5973
▁gelmesini	-9.59746
▁planı	-9.59896
▁çocukken	-9.59903
""	-9.59918
▁kilise	-9.59963
▁kalıyor	-9.60184
▁gemi	-9.60393
▁anlat	-9.60425
▁şaşırdım	-9.60484
▁bildiğim	-9.60535
▁iyisini	-9.60563
▁gönderdi	-9.60744
."	-9.60755
▁yatak	-9.60861
▁düşündüğüm	-9.60974
▁sürer	-9.60979
▁otel	-9.61018
▁olanlar	-9.61029
▁imkansız	-9.61057
▁görmedi	-9.61319
o	-9.61545
▁oğlu	-9.6189
▁hatırlıyor	-9.61931
▁zamanımız	-9.61948
▁yangın	-9.62
▁davrandı	-9.62047
▁pizza	-9.62121
▁sevdiğim	-9.62151
▁bitirmek	-9.62162
▁uçak	-9.6217
▁düşündüğün	-9.6248
▁normal	-9.62636
▁zamanlar	-9.62649
▁hatırlıyorum	-9.62657
▁adım	-9.62964
▁gelme	-9.63082
▁evinde	-9.63265
▁şüpheli	-9.63318
▁adil	-9.63373
ği	-9.63409
▁lise	-9.63429
▁haberi	-9.63452
▁değişti	-9.63527
▁veriyorum	-9.63614
▁olmayan	-9.6369
▁kayıp	-9.63722
▁olsaydı	-9.63882
▁ebeveynleri	-9.63972
▁şirket	-9.64088
▁dondurma	-9.64092
▁çalışacağım	-9.64112
▁belli	-9.64159
▁uykulu	-9.64247
▁bulundu	-9.64336
▁fikrin	-9.64467
▁arıyorum	-9.64601
▁dışı	-9.64671
▁işte	-9.64738
▁ettik	-9.64829
▁kişiydi	-9.64867
▁kibar	-9.64882
▁götürdü	-9.6494
▁ucuz	-9.64975
▁yiyor	-9.64985
▁toplantıda	-9.65063
▁unuttu	-9.65396
▁dersin	-9.65427
▁birbirimizi	-9.65495
▁inşa	-9.655
▁gülümsedi	-9.65593
▁hoşlanır	-9.65593
maya	-9.65851
▁öldürdü	-9.65972
▁iyiydi	-9.66035
▁not	-9.6627
▁günün	-9.66568
▁çiçek	-9.66695
▁yolda	-9.66881
▁hissediyor	-9.66922
▁sıkıcı	-9.67099
▁sahiptir	-9.67167
▁birbirlerin	-9.67302
▁söylüyorsun	-9.6737
▁boylu	-9.67375
▁çalar	-9.67375
dım	-9.67427
▁söyleyeceğim	-9.67535
▁hoşlanmıyorum	-9.67545
▁almadı	-9.67576
▁kırdı	-9.67687
▁söyleyen	-9.67711
y	-9.67721
▁yapmaz	-9.67808
▁denemek	-9.67814
▁ç	-9.67958
▁sesle	-9.68161
▁edemedi	-9.68166
▁öğretti	-9.68214
▁mağaza	-9.68219
▁kayak	-9.68285
▁sandviç	-9.68392
▁ölüm	-9.68402
▁dönecek	-9.68511
▁giyiyor	-9.68591
▁elini	-9.68704
▁anahtarı	-9.68777
▁konuştuğunu	-9.68795
▁ikimiz	-9.68795
▁öğrendim	-9.6882
▁okudu	-9.68901
▁geldiğinde	-9.68937
▁verici	-9.69042
▁sırasında	-9.69056
▁oynamayı	-9.69079
▁etmez	-9.69207
▁kamera	-9.6926
ıp	-9.69271
▁anlıyor	-9.69388
▁sürücü	-9.69454
▁çalışmayı	-9.69474
▁açıkladı	-9.69515
▁göze	-9.69722
▁konuşmam	-9.69908
▁olmayabilir	-9.6993
▁istifa	-9.70216
▁niye	-9.70415
▁sensin	-9.70497
▁düşünmek	-9.70533
▁baban	-9.70646
▁gerektiği	-9.70708
▁yapmayacağım	-9.70964
▁yazar	-9.70965
▁babasının	-9.70979
▁banyo	-9.70989
sen	-9.71049
▁buradayım	-9.7106
▁dönmek	-9.71091
▁çiçekler	-9.71106
▁yaşındayken	-9.7112
▁yılında	-9.71147
▁diledi	-9.71149
▁sekiz	-9.71252
▁kütüphane	-9.71353
ların	-9.71404
▁dedi	-9.71422
▁meyve	-9.71472
▁olmanı	-9.71511
▁bitirdi	-9.71595
▁deniz	-9.7162
▁sürekli	-9.71628
▁vermeyeceğim	-9.71643
▁ihtiyaç	-9.71687
▁cevabı	-9.71691
▁şüpheliyi	-9.71785
▁alma	-9.71883
▁şok	-9.71893
meliyiz	-9.71912
▁heyecanlı	-9.7208
▁ancak	-9.72181
▁içer	-9.72246
▁yaparken	-9.7226
▁görünüş	-9.72302
▁çocuklarını	-9.72333
▁çalışmıyor	-9.72504
▁sürpriz	-9.72595
▁iddia	-9.72721
▁gittin	-9.72728
▁aniden	-9.72755
▁kesti	-9.73002
çeri	-9.7302
▁etmeyecek	-9.73111
▁yetenekli	-9.73206
▁katta	-9.73388
▁yapabileceğim	-9.7343
▁kaçta	-9.73478
▁oğlum	-9.73524
▁etmemi	-9.73695
▁dur	-9.7374
▁açıklama	-9.73741
ğı	-9.73758
▁durumu	-9.73765
▁saçını	-9.73792
▁telefonu	-9.73954
▁fırtına	-9.74024
▁yakaladı	-9.74078
▁banka	-9.74104
▁almadım	-9.74204
▁edemem	-9.74288
▁kutuy	-9.74288
▁yapalım	-9.74305
▁buralarda	-9.74309
▁tutmaya	-9.74328
▁kalktı	-9.74521
▁istiyorsan	-9.74533
▁mutfakta	-9.74551
▁eskisi	-9.74685
▁ödemek	-9.74784
▁kere	-9.74844
▁kravat	-9.74857
▁kalacaksın	-9.74861
lu	-9.74887
▁olabilirim	-9.75057
▁şaşırmış	-9.75361
▁giden	-9.75372
▁bakmak	-9.75394
▁bildir	-9.75474
▁varsa	-9.75505
▁fiyat	-9.75529
▁gidebilir	-9.75631
▁istersin	-9.75642
▁olmalıyım	-9.75672
lerle	-9.75745
▁ödedi	-9.75778
▁karım	-9.75792
▁2013'	-9.7593
▁yakışıklı	-9.75947
▁sesi	-9.7599
tom	-9.76018
▁kazanmak	-9.76023
▁kalmadı	-9.76032
melisin	-9.76186
▁umuyor	-9.76241
▁mesele	-9.76354
▁meşgulüm	-9.76477
▁köprü	-9.76487
▁yapacağız	-9.76499
▁sandım	-9.76556
▁geldiğin	-9.76572
▁ayakkabı	-9.76612
▁bırakma	-9.7668
▁ellerini	-9.76787
▁kitaplar	-9.76849
▁yüzmeyi	-9.76876
▁kış	-9.76933
▁uzattı	-9.77025
▁bıraktım	-9.77154
▁otelde	-9.77426
▁nedeniyle	-9.7743
▁peki	-9.77506
▁kişinin	-9.77541
▁başa	-9.7763
▁ilgi	-9.77643
▁evlenmek	-9.77671
▁gençken	-9.77698
▁ceket	-9.77701
▁oynar	-9.77716
▁gelebilir	-9.77801
▁şansı	-9.77955
▁bakıyor	-9.7803
▁katı	-9.78111
▁korkmuş	-9.78131
▁beraber	-9.78247
▁hazırım	-9.78252
▁gözlerini	-9.78639
f	-9.78668
▁kaldık	-9.78682
▁verdiği	-9.78684
▁parasını	-9.78724
elim	-9.78785
▁sipariş	-9.78841
▁katılmak	-9.78956
▁kes	-9.79223
▁inanmıyorum	-9.7929
▁almam	-9.79296
▁yazık	-9.79344
▁eğitim	-9.79357
▁planlıyorum	-9.79399
▁ağrı	-9.79411
▁sınavı	-9.79607
larca	-9.79642
▁saatte	-9.79954
▁ses	-9.80017
▁başlıyor	-9.80142
▁yaşam	-9.80207
▁ilgisi	-9.80243
▁dinle	-9.80261
▁şemsiye	-9.80269
▁katıldı	-9.8028
inden	-9.80289
▁yeme	-9.80358
▁başkan	-9.80385
▁olun	-9.80476
▁işin	-9.80517
▁yanın	-9.80523
▁yola	-9.80706
şi	-9.80716
▁gelmiyor	-9.80756
▁kutu	-9.80842
▁şeyden	-9.80869
▁önemlidir	-9.80882
▁nedenini	-9.80894
▁"	-9.80969
▁yapamaz	-9.81013
▁şişman	-9.81026
▁verebilir	-9.81032
▁kazanacağını	-9.81084
▁ikinci	-9.8111
▁gördüğünü	-9.8118
ına	-9.81218
▁kadınlar	-9.81372
▁birbirleri	-9.81387
▁olası	-9.81436
▁raporu	-9.8154
▁20	-9.81554
▁edebilirim	-9.81626
▁bulaşıkları	-9.8176
▁kalmaya	-9.81807
▁hayatı	-9.81861
▁şaşkın	-9.81876
.""	-9.82059
▁gönüllü	-9.82119
▁şüpheleniyorum	-9.82142
▁odasını	-9.82146
▁yapmalıyız	-9.82171
▁aşk	-9.82212
larından	-9.82295
▁sorunları	-9.82307
▁gidiyoruz	-9.82321
▁şüphe	-9.82503
▁egzersiz	-9.82515
▁hızla	-9.82583
▁okudum	-9.82617
▁kaba	-9.82643
▁fakir	-9.82679
▁yapmaması	-9.82705
▁hadi	-9.82733
▁görüyorum	-9.82766
stediğin	-9.82825
▁çalışıyoruz	-9.82983
larına	-9.83022
sınız	-9.83295
▁30	-9.833
▁söyleyemem	-9.83327
▁doldurdu	-9.8335
▁bilet	-9.83411
▁hapiste	-9.83477
▁satranç	-9.83513
▁konuştum	-9.83517
▁ayakta	-9.8357
▁zordu	-9.83611
▁kime	-9.83614
▁bahçede	-9.83755
▁fazlasını	-9.83771
▁çıkma	-9.83784
▁geldiği	-9.83927
▁kazanma	-9.83933
▁bilim	-9.83957
▁çözüm	-9.83985
▁bağlı	-9.84013
▁oturuyordu	-9.84026
▁tutuklandı	-9.8404
▁iç	-9.84248
▁mıyız	-9.8427
▁arabam	-9.84351
▁başardı	-9.8442
▁işaret	-9.84448
▁öldürüldü	-9.8448
▁arabanı	-9.84636
▁çoktan	-9.84889
▁g	-9.85079
▁yedin	-9.85085
▁anlamıyor	-9.85112
▁geçirmek	-9.85154
▁kapat	-9.85192
▁erkekler	-9.85279
▁davranıyor	-9.85373
▁kulak	-9.85529
▁yapabileceğimi	-9.85612
▁cep	-9.85666
▁etmelisin	-9.85694
▁döneceğim	-9.8571
▁istersen	-9.85784
▁yapmış	-9.85786
▁zayıf	-9.85802
▁odası	-9.85836
▁kızlar	-9.8587
▁çek	-9.85894
▁etrafında	-9.85908
▁evet	-9.8596
▁kapının	-9.8621
▁görüşürüz	-9.86302
▁güvenilir	-9.86303
▁günlerde	-9.86373
▁çalma	-9.86422
▁hangisini	-9.86552
▁çabu	-9.86754
ini	-9.86774
▁zamanını	-9.8678
▁kalabalık	-9.86805
▁heyecan	-9.86822
▁izlemek	-9.86888
▁dili	-9.8689
▁hiçbiri	-9.86908
▁roman	-9.86926
nızı	-9.86959
▁sesini	-9.8698
▁mola	-9.87004
▁sevimli	-9.87084
▁kasaba	-9.87252
ünkü	-9.87278
▁miydi	-9.87328
▁ilgileniyor	-9.87509
▁kredi	-9.87528
▁gitmeliyim	-9.87545
▁bilen	-9.87624
ğine	-9.87839
kçe	-9.87886
▁izliyor	-9.87912
▁mıyım	-9.88085
▁yapmayacak	-9.88104
▁yağıyor	-9.88113
▁liste	-9.88117
▁lazım	-9.88143
▁kalacağız	-9.88151
▁korkarım	-9.88151
▁kirli	-9.88286
muş	-9.8831
zu	-9.88513
çe	-9.88619
▁olmadığımı	-9.88744
şler	-9.88768
▁hakkımda	-9.88805
lerinden	-9.8883
▁işleri	-9.89028
▁yan	-9.89044
▁söylediğimi	-9.89052
▁birinci	-9.89108
▁kimi	-9.89257
▁insanları	-9.89269
▁çikolata	-9.89284
▁adamın	-9.89336
▁ortak	-9.8938
▁nihayet	-9.89389
▁buldun	-9.89402
▁otur	-9.89429
▁bilmem	-9.89475
▁gözleri	-9.89516
▁bıktım	-9.89525
▁kafası	-9.89538
▁inanılmaz	-9.89579
▁avrupa	-9.89793
▁kullanıyor	-9.8987
▁bindi	-9.89891
inde	-9.89929
▁basketbol	-9.89943
▁mücadele	-9.89987
▁kalem	-9.89991
▁başlamak	-9.90114
▁yapabiliriz	-9.90122
▁planın	-9.90202
▁tanışmak	-9.90203
▁idi	-9.90335
▁yen	-9.9048
▁nehir	-9.90488
▁başlar	-9.90627
▁hangisi	-9.90649
▁tehdit	-9.90651
▁diş	-9.90754
▁yirmi	-9.90756
▁aldık	-9.9079
▁makine	-9.90946
▁sona	-9.90965
▁dışın	-9.91021
▁yemeyi	-9.91098
▁alın	-9.91238
▁şaşırtıcı	-9.91259
▁odasın	-9.91273
▁masum	-9.91411
▁endişelenme	-9.91435
▁başı	-9.91435
▁yapacaksın	-9.91489
▁eğitimi	-9.91497
▁treni	-9.91526
▁memnunum	-9.91595
▁sorunum	-9.91643
▁kek	-9.91834
▁kalan	-9.9185
▁sol	-9.91918
▁yapmalısın	-9.91956
▁tanımıyorum	-9.91959
▁çalıyor	-9.91973
▁proje	-9.91981
▁çalışıyorsun	-9.91994
▁üstüne	-9.92017
▁yapmamızı	-9.92021
▁sözünü	-9.92271
▁gitmemi	-9.92273
▁ediyoruz	-9.92296
▁yolunu	-9.92303
▁alması	-9.92308
▁geleceğim	-9.92333
▁okuyor	-9.92361
▁samimi	-9.92472
▁yapıldı	-9.92546
▁üçüncü	-9.92574
▁pencereden	-9.92681
▁gitmeme	-9.92778
kimiz	-9.92886
▁gitmesin	-9.929
▁kağıt	-9.92902
▁çocuklarım	-9.92922
▁korktuğun	-9.92952
▁yapamayacağını	-9.93116
▁yüzünden	-9.93131
▁özellikle	-9.93219
▁hariç	-9.93223
▁sabırsızlanıyor	-9.93224
▁buz	-9.93276
▁dinlemek	-9.93364
▁oynuyor	-9.93368
▁konuş	-9.93473
▁söylemem	-9.9365
▁köpeğini	-9.93686
▁kamyon	-9.9369
▁başında	-9.93694
▁vermeyecek	-9.93759
▁birbirlerini	-9.93784
▁azından	-9.93878
▁yıllardır	-9.93923
▁alıyorum	-9.93994
▁ruh	-9.94044
▁köpeğin	-9.94065
▁götür	-9.94226
▁hatırlayamıyor	-9.94235
▁yaş	-9.94252
▁benzer	-9.94281
▁öfkeli	-9.9429
▁annen	-9.94492
▁fransızcada	-9.9451
▁göründüğünü	-9.94541
▁edebileceğini	-9.94759
▁olmadığı	-9.94963
▁şeyimiz	-9.95207
▁isteyen	-9.95222
▁konuşan	-9.9523
▁okuma	-9.95295
▁bildiğin	-9.95315
▁dik	-9.95357
▁yemeğin	-9.95394
▁korkuyordu	-9.95438
▁ileri	-9.95517
▁geldin	-9.95529
▁zamanın	-9.95684
▁başladım	-9.95792
deki	-9.95846
▁kaybı	-9.95849
▁kurşun	-9.95864
▁bulmaya	-9.9588
▁amerikan	-9.95885
yken	-9.95906
▁kişisel	-9.95938
▁new	-9.96
▁yana	-9.96156
▁başarı	-9.96163
▁yardımı	-9.96191
▁duyduğum	-9.96277
▁etmekten	-9.96348
lerde	-9.96397
mızı	-9.96405
▁değiştirmek	-9.96568
▁kitapları	-9.96793
▁olduklarını	-9.96902
▁duyuyor	-9.96908
▁bitirdim	-9.97077
▁ölü	-9.97145
▁bugünkü	-9.97211
▁içiyor	-9.97293
▁plaj	-9.97345
▁altına	-9.97413
▁resmini	-9.9744
▁dön	-9.97503
▁sinemay	-9.9751
▁umuyordum	-9.9753
▁daire	-9.97569
▁gezi	-9.97638
▁cumartesi	-9.97892
▁şiddetli	-9.97962
▁giyiyordu	-9.97977
▁arayacağım	-9.98015
▁yapabileceğin	-9.9809
▁çarptı	-9.9815
▁telefonda	-9.98243
▁kalır	-9.98259
▁köpeğim	-9.98331
▁çevirdi	-9.98336
lığı	-9.98348
▁gösteri	-9.98374
▁aşağı	-9.98475
▁bağırdı	-9.98553
▁bırakmak	-9.98759
▁babamın	-9.9904
▁utangaç	-9.99192
▁intihar	-9.99275
▁kalacağını	-9.99355
▁restoranda	-9.99393
▁kararı	-9.99401
▁sene	-9.99405
▁sahibim	-9.99471
▁ele	-9.99587
▁yarım	-9.99653
▁doğdu	-9.99824
▁londra	-9.9996
▁şikâyet	-9.9996
▁numara	-10.0006
▁elimizde	-10.0007
▁adamdır	-10.0014
▁ayağ	-10.0021
▁taşındı	-10.0028
▁yılda	-10.0029
▁evimi	-10.0031
▁duydun	-10.0037
▁çıkıyor	-10.0038
▁rapor	-10.0039
▁tehlikede	-10.0048
▁bozuk	-10.005
▁duş	-10.0056
▁serbest	-10.0066
▁edemiyorum	-10.0067
▁yasa	-10.007
▁üniversitede	-10.0084
▁lisede	-10.0085
▁kayboldu	-10.0089
▁durdurdu	-10.009
▁yüzü	-10.0099
▁restoran	-10.0108
nsanların	-10.0142
▁konuştuk	-10.0144
▁evim	-10.0153
▁tehlike	-10.016
▁gördüğün	-10.0162
▁söyleyeceğini	-10.0166
▁içmeyi	-10.0169
▁rüya	-10.0174
▁evlenme	-10.0177
▁sayfa	-10.018
▁meşguldü	-10.0183
▁korku	-10.0192
▁kazada	-10.0203
▁harvard	-10.0207
▁öğrencisi	-10.0214
▁tedavi	-10.0216
▁masada	-10.0219
▁düşünmemiştim	-10.022
▁öğrenmeye	-10.0226
▁kamp	-10.0234
▁onda	-10.0241
▁duvar	-10.0247
▁kırık	-10.0254
▁ofis	-10.0258
▁düşündün	-10.0262
▁kapıya	-10.0268
▁çık	-10.0269
▁edelim	-10.0279
▁işler	-10.0284
▁istediğimiz	-10.0289
▁sabırlı	-10.0291
▁numarasını	-10.0297
▁kitabın	-10.0298
▁diğerleri	-10.0299
▁görmeyi	-10.0307
▁verildi	-10.0311
sel	-10.0333
▁kalma	-10.0347
▁york	-10.0352
▁vermezdi	-10.0363
▁er	-10.04
▁yağdı	-10.0402
▁sınav	-10.0409
▁isteksiz	-10.0411
▁vermeye	-10.0417
▁tekne	-10.0424
▁edersin	-10.0439
▁ilaç	-10.044
▁isteyeceğini	-10.044
▁istemediğin	-10.0448
▁söylemeyeceğim	-10.0492
▁paris	-10.0496
▁yapılacağını	-10.0497
▁oynadı	-10.05
▁uykuy	-10.0503
lara	-10.0509
▁hoşlanmadığını	-10.0509
▁seçim	-10.0513
▁eti	-10.0519
▁hatalar	-10.0522
▁görebilir	-10.0526
▁kaldığını	-10.0529
▁görüyor	-10.0531
▁isteyi	-10.0536
▁veriyor	-10.0563
▁duruyor	-10.0565
▁karmaşık	-10.0567
▁neyi	-10.057
▁sabahleyin	-10.0572
▁günlük	-10.0572
▁yaşar	-10.0579
▁düşük	-10.058
▁etmiyorum	-10.058
▁gerekirdi	-10.0583
▁fatura	-10.0585
▁kullanabilir	-10.0586
▁yatağ	-10.0588
▁bekliyoruz	-10.0588
▁tanıştım	-10.0588
▁otobüsle	-10.0588
▁öğrendi	-10.0599
▁olmadığından	-10.0602
▁olay	-10.0606
▁indi	-10.0608
▁yapmıyor	-10.061
acağım	-10.0611
mizi	-10.0616
▁suç	-10.0626
ğım	-10.0633
▁görmüyorum	-10.0646
▁hissetmiyorum	-10.0646
▁gerekecek	-10.0646
▁muyum	-10.0652
▁miydin	-10.0659
▁karşılaştım	-10.0662
▁yorgunum	-10.0674
▁vazgeçti	-10.0682
▁şarkıcı	-10.0684
▁müze	-10.0689
▁yarı	-10.0696
▁kazasında	-10.0717
▁çığlık	-10.0719
▁yağacak	-10.0719
▁çoğunlukla	-10.072
▁hapishanede	-10.0727
▁istemiyorsun	-10.0729
▁çaldığını	-10.0734
▁babasın	-10.0735
▁gönder	-10.0737
▁partisin	-10.0737
▁hayatımı	-10.0741
▁gitmiyor	-10.0742
▁bildin	-10.0744
▁bilmiyorsun	-10.0757
▁atladı	-10.0759
leşik	-10.0768
▁hayvanlar	-10.0768
esinden	-10.0768
▁olmadığın	-10.0777
▁rüzgar	-10.0777
▁etmeyin	-10.0778
▁giy	-10.0781
▁yaptırdı	-10.0783
▁yeşil	-10.0785
▁kafa	-10.0787
▁ısrar	-10.0793
lıkta	-10.0796
▁bakalım	-10.0797
▁temas	-10.0799
▁ağaç	-10.0809
tur	-10.081
▁bela	-10.0813
▁gündür	-10.0816
▁kimle	-10.0824
▁amcam	-10.0835
▁problemi	-10.0849
▁saçı	-10.0861
▁pratik	-10.0869
▁düzenli	-10.0878
▁aradım	-10.0903
▁arkasın	-10.0906
▁hoşlanmaz	-10.0908
▁havaalanın	-10.0911
▁ebeveynlerim	-10.0918
▁oyuncusu	-10.0925
▁durdurma	-10.0926
▁yapı	-10.0933
▁doğal	-10.0946
▁planlıyorsun	-10.0947
▁oradaki	-10.0949
▁sorunumuz	-10.0953
▁içecek	-10.0956
▁yaşadım	-10.0958
▁düşünmediğin	-10.0961
▁oturuyor	-10.0962
▁çoğunu	-10.0962
▁çocuğun	-10.0975
▁bilmiyoruz	-10.0985
▁ceketini	-10.0986
▁yaptığımız	-10.0987
▁testi	-10.0993
▁cesur	-10.1
▁şaşırdı	-10.1
mak	-10.1011
ün	-10.1015
▁gelmez	-10.1019
▁yazın	-10.102
▁gitmedim	-10.102
▁etmeni	-10.1023
▁ettiğin	-10.1025
▁veremem	-10.1026
▁yukarı	-10.1035
▁uyku	-10.1052
▁masaya	-10.1054
lamıyorum	-10.1066
meyeceğini	-10.1071
dığını	-10.1092
▁maalesef	-10.11
▁ayda	-10.1103
▁alacağını	-10.112
▁düşman	-10.1127
▁posta	-10.1127
nizi	-10.1131
▁tarzını	-10.1142
▁çiçekleri	-10.1153
▁olmazdı	-10.1154
▁gördüğümde	-10.1158
▁yürümek	-10.116
▁konuşması	-10.1166
▁olurum	-10.1172
▁yapmalıyım	-10.1181
▁bol	-10.1181
▁ettiğim	-10.1182
▁geçmeden	-10.1187
▁ebeveynlerin	-10.1188
▁kullandı	-10.1189
▁oturma	-10.1212
▁yapıyoruz	-10.1213
▁sürece	-10.1213
▁istemez	-10.1217
▁uyudu	-10.1221
▁takıyor	-10.1229
▁borçlu	-10.1239
▁kızım	-10.1247
▁edici	-10.1255
▁yapılacak	-10.1258
▁okumaya	-10.1259
sız	-10.1262
▁baktım	-10.1262
▁doktora	-10.1265
dum	-10.1269
▁sürecek	-10.1275
▁t	-10.1279
▁bahçe	-10.1289
▁göstermek	-10.131
▁müziği	-10.1323
posta	-10.1324
▁yapmalı	-10.1331
▁alay	-10.1332
▁affedersiniz	-10.1337
▁edeceğiz	-10.1337
▁açıkçası	-10.1341
▁gidiyorsun	-10.1344
▁yazmayı	-10.1346
▁olabilirdi	-10.136
ça	-10.1364
▁bisikleti	-10.1373
min	-10.1374
▁olmuştu	-10.1379
▁istasyonda	-10.1382
▁gitmiş	-10.1386
▁vermedim	-10.1391
▁suçladı	-10.1392
▁olanı	-10.1404
▁görev	-10.1406
▁yağmaya	-10.1406
▁çözme	-10.1407
▁kapıda	-10.1409
▁polisi	-10.1409
▁fırsat	-10.141
▁yürüy	-10.141
▁ağrıyor	-10.1414
▁parlak	-10.1416
▁geçirdik	-10.1416
▁konuşalım	-10.1417
▁yemin	-10.1421
▁ormanda	-10.1423
▁aramak	-10.1424
▁gördük	-10.1425
▁verdiğini	-10.1425
▁ağladı	-10.1427
▁yapabilirsin	-10.1427
▁olmalıyız	-10.1428
▁sorunlar	-10.1429
▁canlı	-10.1433
▁mil	-10.144
▁kuş	-10.1443
▁ödevimi	-10.1447
▁oku	-10.1448
▁dene	-10.146
▁geçiriyor	-10.1462
▁adresini	-10.1468
▁sırada	-10.1468
▁öneri	-10.1483
▁tarih	-10.1485
▁beklediğim	-10.1488
▁yararlı	-10.149
▁karanlık	-10.1493
▁gömlek	-10.1499
▁sonsuz	-10.1501
▁odam	-10.1501
▁konuşacak	-10.1502
▁yedik	-10.1505
▁kütüphanede	-10.1511
▁bahsetti	-10.1512
ebileceğini	-10.1515
▁sonuçlar	-10.1523
▁umut	-10.1528
▁verdik	-10.154
▁anlayamadı	-10.1541
▁çalışıyordu	-10.1546
▁kendisini	-10.1557
▁ayakkabılarını	-10.156
▁atıyor	-10.1569
▁tutar	-10.1573
▁tembel	-10.1575
abilir	-10.1577
▁profesyonel	-10.1578
▁uzandı	-10.1583
▁hayvana	-10.1592
▁bazıları	-10.1595
▁kokuyor	-10.1606
▁hoşum	-10.1608
▁söylememi	-10.1609
▁köpekler	-10.1611
▁yazdım	-10.1618
▁şehirde	-10.1624
▁kopya	-10.1629
▁vazgeç	-10.1641
▁renk	-10.1643
▁yarışı	-10.1656
▁görme	-10.1657
▁kolaydır	-10.166
▁harcadı	-10.1664
▁arabada	-10.1665
▁bulamadı	-10.1671
▁postane	-10.1676
▁sevdiği	-10.1679
▁değerli	-10.1679
▁gitmen	-10.168
▁iyilik	-10.1681
▁yanımda	-10.1682
▁vereceğini	-10.169
▁tanıdık	-10.1692
▁zorundaydım	-10.1699
▁çizgi	-10.17
▁test	-10.1701
▁yaşamıyor	-10.1703
▁otobüste	-10.1707
▁seçenek	-10.1713
▁geriye	-10.1717
ğımı	-10.1719
▁fiyatı	-10.1731
▁sözleşme	-10.1739
▁olmamız	-10.174
▁pişirdi	-10.1741
▁kat	-10.1742
▁flört	-10.1743
▁anlayamıyor	-10.1743
▁alice	-10.1743
▁yaşayan	-10.1743
▁öneriri	-10.1745
▁gördüğümü	-10.1751
▁yüzünü	-10.1761
sında	-10.1761
▁umutsuz	-10.1765
▁düşündüğü	-10.1765
▁sevmem	-10.1769
▁isterse	-10.1773
▁bekleme	-10.1792
stasyon	-10.181
▁doğruy	-10.1813
▁top	-10.1821
▁inatçı	-10.1822
▁cuma	-10.1826
▁âşık	-10.1826
▁düşündüren	-10.1827
▁kaldırdı	-10.1831
▁hoşlandığını	-10.1847
▁duymadım	-10.1852
▁giriş	-10.1884
▁açlık	-10.1887
▁konuşmaktan	-10.189
▁tarihi	-10.189
▁yapmanız	-10.1903
▁inanmadı	-10.1908
▁uğramış	-10.191
▁çalışmadı	-10.1914
▁gitmekten	-10.1918
▁parçası	-10.1918
▁acıktı	-10.1919
▁yapmada	-10.1927
▁yaparsın	-10.1927
▁yakalandı	-10.1927
▁fransa	-10.1949
▁ayın	-10.1952
▁ulaştı	-10.1952
▁kıskanç	-10.1978
▁uyumak	-10.1984
▁düşünmedi	-10.1985
▁mevcut	-10.1987
▁planlamadığını	-10.1998
▁tadı	-10.2
▁etmeliyiz	-10.2001
▁başlıyorum	-10.2004
▁eğlendi	-10.2005
▁oturmak	-10.2013
ğimi	-10.2022
▁sevdim	-10.2029
▁çanta	-10.2032
▁hatası	-10.2034
▁ailen	-10.2039
▁kuru	-10.2052
▁evime	-10.206
▁öğrendin	-10.2074
▁milyon	-10.2079
▁patron	-10.2089
ğinden	-10.209
▁yolun	-10.2091
▁isim	-10.2092
▁aşağıya	-10.2099
▁yarısı	-10.2104
▁cinayet	-10.2106
▁hepimizi	-10.2118
d	-10.2135
▁uzman	-10.2137
▁harita	-10.2142
▁altıda	-10.2142
ydim	-10.2143
▁anlamın	-10.2149
▁lezzetli	-10.2156
▁listede	-10.2158
▁allah	-10.2162
▁gitmelisin	-10.2167
▁alırım	-10.2172
▁bahse	-10.2172
yor	-10.2181
▁girmek	-10.2186
▁vakti	-10.2186
mıyor	-10.2197
▁alt	-10.2198
▁gelmesi	-10.221
▁salladı	-10.2211
▁iyimser	-10.2225
▁sözlük	-10.2227
▁dinlenme	-10.2235
▁saati	-10.2244
▁iyiyim	-10.2254
▁meydan	-10.2255
▁ağladığını	-10.2258
▁sorum	-10.2267
▁kuralları	-10.2267
▁kadarıyla	-10.2271
▁korumak	-10.2272
sinden	-10.2277
▁fransız	-10.2278
▁dikkatle	-10.2281
▁yılın	-10.229
▁gittiler	-10.2293
▁başlama	-10.2296
▁zamanki	-10.2301
▁kurtarma	-10.2302
▁tıraş	-10.2303
▁öğren	-10.2309
▁yemekten	-10.2326
ladı	-10.2332
▁ücretsiz	-10.2334
▁akıcı	-10.2342
▁iletişim	-10.2344
▁karanlıkta	-10.2344
▁hayvan	-10.2348
▁rastladım	-10.2349
mıştı	-10.2355
▁arama	-10.2359
▁pişirme	-10.2369
▁cesaret	-10.2377
▁kolunu	-10.2378
▁kişisin	-10.2384
▁ofisinde	-10.2391
▁karıştı	-10.2397
▁olacağımı	-10.2406
▁cümle	-10.2415
▁derecede	-10.2419
▁içme	-10.2424
▁söylemeni	-10.2425
▁öğrenme	-10.2425
▁teşvik	-10.243
▁görelim	-10.243
▁bebeği	-10.2432
▁grup	-10.2434
▁anlamak	-10.2439
yacağını	-10.245
▁geleceğin	-10.2453
▁dua	-10.2458
▁yolculuk	-10.2458
▁çorba	-10.2462
▁veya	-10.2463
▁aldığı	-10.2465
▁arkadaşını	-10.2479
▁zorundaydı	-10.2481
▁sorabilir	-10.2484
▁yatma	-10.2489
▁bağlantı	-10.2495
▁dönme	-10.2497
▁dediğini	-10.2502
▁topu	-10.2503
▁kanıt	-10.2508
▁başkanı	-10.2512
▁silahı	-10.2514
▁umurunda	-10.2519
▁altın	-10.2521
▁değişiklik	-10.2521
▁genelde	-10.2524
▁yapıyordu	-10.2529
▁kalın	-10.2541
▁sebebi	-10.2543
cı	-10.2547
▁istemiyoruz	-10.2567
▁hoşlanmam	-10.2573
▁güçlükle	-10.2578
▁amerikalı	-10.2589
▁anahtarlarını	-10.2598
▁yolunda	-10.2606
▁umuyordu	-10.2607
▁düşünmüştüm	-10.2613
▁gelmeyecek	-10.2615
▁faydası	-10.2616
▁seviyorsun	-10.2616
▁gözle	-10.2622
▁seçti	-10.2628
▁polisler	-10.2634
▁sarı	-10.2636
▁devletleri	-10.2637
▁ofiste	-10.2639
yuz	-10.2645
acak	-10.2654
▁uğradı	-10.2662
▁ters	-10.2662
▁okulun	-10.2666
▁büyüdü	-10.267
▁sanat	-10.2671
▁portakal	-10.2679
▁izler	-10.268
▁temizledi	-10.2696
▁başta	-10.2697
▁inkar	-10.27
▁hastalık	-10.2716
▁kurdu	-10.2719
▁patates	-10.2723
▁televizyonda	-10.2723
▁adında	-10.2726
▁ediyordum	-10.2728
▁kurallar	-10.2733
▁kasabada	-10.2737
▁yaşamayı	-10.2739
▁baskı	-10.2743
▁aşçı	-10.2743
▁sırrı	-10.2747
▁keyif	-10.2765
▁konuşmamız	-10.2778
▁gerekirse	-10.2797
▁başım	-10.2807
▁konuşmadı	-10.2815
▁iğrenç	-10.2826
▁kalmasını	-10.2829
▁radyo	-10.2833
▁oyuncak	-10.2838
▁dergi	-10.2844
▁çantasını	-10.2853
▁verdiler	-10.2862
▁insanın	-10.2863
▁kurabiye	-10.288
▁makul	-10.2884
▁kira	-10.2889
▁kimdir	-10.2889
▁sonun	-10.289
▁adımı	-10.2893
▁gitmeyecek	-10.2896
▁kurtardı	-10.2905
▁olmalıydı	-10.2911
▁barış	-10.2912
▁oğlan	-10.2913
▁japonca	-10.2925
▁alındı	-10.2928
▁kalp	-10.2928
▁dönüyor	-10.2935
larla	-10.2937
▁kullan	-10.2939
▁buradaydı	-10.2943
ğim	-10.2951
▁karnın	-10.2954
er	-10.2956
▁edemez	-10.2972
ngiltere	-10.2978
maktadır	-10.2979
▁eğildi	-10.298
▁çekiyor	-10.298
▁sırt	-10.2988
▁kanepede	-10.2989
▁kör	-10.299
▁video	-10.3003
▁göreceğim	-10.3006
▁sağlık	-10.3007
▁şeydir	-10.3008
▁gitmemiz	-10.3012
▁çalışacak	-10.3016
▁belada	-10.3025
▁etmemiz	-10.3026
▁ayı	-10.303
▁öğretmenim	-10.3035
▁yalancı	-10.3037
▁zorluk	-10.3061
bileceğini	-10.3067
▁uyumaya	-10.3077
amıyorum	-10.3084
▁aldığım	-10.309
▁ameliyat	-10.3092
mü	-10.3096
▁sevdiğimi	-10.3099
▁hoşlanmıyor	-10.3101
▁gözde	-10.3101
▁iyisin	-10.3104
▁saf	-10.3104
▁benimki	-10.3107
▁nasıldı	-10.3112
▁alamadı	-10.3114
▁karışmış	-10.3119
▁hayatım	-10.3121
▁vaktim	-10.3131
▁fırsatı	-10.3159
▁ayrıldığını	-10.3164
▁şaşırttı	-10.3168
▁problem	-10.3168
▁dilerim	-10.3168
▁unutmayacağım	-10.3168
▁etmeliyim	-10.3171
▁ağacın	-10.3171
▁izlemeyi	-10.3173
▁aradığını	-10.3175
▁tepki	-10.3178
▁tartışmak	-10.3182
▁yazmak	-10.3193
▁bulunmadı	-10.3195
▁ihtiyacınız	-10.3231
▁müsün	-10.3235
▁kalabilir	-10.3237
▁yara	-10.3239
▁saçma	-10.324
▁bitirmedi	-10.3246
▁bekar	-10.3249
▁bekledim	-10.3257
▁yapamadı	-10.3258
▁kilitli	-10.3263
▁pirinç	-10.3264
▁tanrı	-10.3264
▁büyüktür	-10.3268
▁işine	-10.3273
▁söyleyebilirim	-10.3274
ıyor	-10.3283
▁ülkede	-10.3289
▁miktarda	-10.329
▁konuşmaz	-10.329
▁kadını	-10.329
▁ağlamaya	-10.3295
▁bende	-10.3295
▁izle	-10.3303
re	-10.331
landı	-10.3311
▁kullanmak	-10.3316
▁yapın	-10.3317
▁yaktı	-10.3319
▁gelmeyi	-10.332
▁döneceğin	-10.3329
▁şehrin	-10.333
▁şehri	-10.3339
▁s	-10.3351
▁kızın	-10.3355
▁kyoto	-10.3361
▁epey	-10.3361
▁web	-10.3361
▁nakit	-10.3361
▁engelledi	-10.3361
ır	-10.3361
▁ilacı	-10.3376
▁nehirde	-10.3386
▁borç	-10.3389
▁seçeneği	-10.3395
▁olmayacağım	-10.3396
▁kullanır	-10.3404
▁günüm	-10.3407
sam	-10.3408
larımız	-10.3408
▁söylemelisin	-10.3411
▁ettiğimi	-10.3417
▁olmasaydı	-10.3418
▁tepe	-10.3426
▁istedin	-10.3439
▁kendiniz	-10.3442
▁sebebini	-10.3445
▁ağacı	-10.345
▁kardeş	-10.3454
▁edilmiş	-10.3456
▁gidemem	-10.3459
▁hemşire	-10.3459
▁sohbet	-10.3459
▁yüzebilir	-10.3459
▁yaratıcı	-10.3459
▁getirdim	-10.3462
▁üyesi	-10.3462
▁bekleniyor	-10.3464
▁dava	-10.3467
▁söylemesini	-10.3468
▁hali	-10.3478
▁makale	-10.3479
▁ediyorlar	-10.3481
▁yaptığımızı	-10.3505
yum	-10.3512
▁300	-10.3518
▁hükümet	-10.3521
▁duygularını	-10.3522
mıyorum	-10.353
▁sizden	-10.3539
ydu	-10.354
▁davran	-10.3544
ıyorum	-10.3552
▁döktü	-10.3564
▁çalışırken	-10.3566
h	-10.357
▁uyar	-10.3585
larımı	-10.3589
▁ettiği	-10.3592
▁bıçak	-10.3592
▁işimiz	-10.3598
▁endişeliyi	-10.3599
▁bunda	-10.3619
▁taş	-10.3633
▁silahını	-10.3633
▁anahtar	-10.3638
▁gitmeni	-10.364
▁yaralı	-10.3644
▁kaybetme	-10.3647
▁pul	-10.3648
▁izledim	-10.3649
▁bili	-10.3651
▁kalmış	-10.3652
▁saç	-10.3655
▁mahcup	-10.3657
▁domuz	-10.3658
▁doluydu	-10.3658
▁öneriyorum	-10.3659
▁talep	-10.366
▁incitmek	-10.3664
▁istemediğimi	-10.3677
▁çatı	-10.3679
▁eksik	-10.3686
▁gömleği	-10.3695
▁gideceğimi	-10.3704
ci	-10.3704
▁söylediler	-10.3705
▁değilsiniz	-10.3707
▁istiyordum	-10.3711
▁asker	-10.3712
▁olacağı	-10.3714
▁aydır	-10.3727
▁ağrısı	-10.3731
▁çocuklarına	-10.3736
▁annesinin	-10.3742
▁öldürmek	-10.3744
▁kazanır	-10.3749
▁döndüm	-10.3755
▁çılgın	-10.3756
▁gerekmediğini	-10.3765
▁almanya	-10.377
▁oradaydı	-10.3772
▁sahibiz	-10.3774
▁sıklık	-10.3775
▁korkuyorum	-10.3776
▁gitmeyeceğim	-10.3781
▁neyse	-10.3787
▁söylüyorlar	-10.3793
▁anlamadım	-10.3794
▁yolcu	-10.3795
▁anladı	-10.3799
▁yaparsan	-10.3803
▁gelecekte	-10.3809
▁olabilirsin	-10.3812
▁hırsız	-10.3816
▁gelmeyeceğini	-10.3817
▁sorunla	-10.382
▁isteme	-10.3826
▁açtım	-10.3827
▁gerektiğin	-10.384
▁kazanabileceğin	-10.3843
▁çalışırı	-10.3844
▁koltuk	-10.3847
▁alerji	-10.385
▁haftadır	-10.3854
▁genel	-10.3858
▁kahverengi	-10.3861
▁tatmin	-10.3861
▁gitmeliyiz	-10.3864
▁kararlı	-10.3865
▁anlamı	-10.3865
daydım	-10.3874
▁kokusu	-10.3875
▁etmeyeceğim	-10.3875
▁hale	-10.3896
▁yemedim	-10.3901
izi	-10.3907
▁arkadaşlarını	-10.3908
▁etmen	-10.3908
▁öğrencilerin	-10.3911
▁sebze	-10.3915
▁zamanıdır	-10.3923
mek	-10.3926
▁gücü	-10.3926
▁bahset	-10.3927
▁sanatçı	-10.393
▁istemem	-10.3932
▁bakma	-10.3949
▁güzeldi	-10.3955
▁müşteri	-10.3962
▁belge	-10.3965
▁düşünce	-10.3966
▁eğleniyor	-10.3966
▁karnınız	-10.3971
▁karısını	-10.3973
▁yerel	-10.3975
▁kaça	-10.3976
▁otobüsü	-10.3979
▁almamı	-10.3988
▁ışığı	-10.3991
▁odanı	-10.3995
▁araştırma	-10.3999
▁elde	-10.3999
▁kenar	-10.4002
▁partisi	-10.4014
▁gerekeni	-10.4019
▁mıydın	-10.4023
▁çalındı	-10.4026
lıyız	-10.4031
dayken	-10.4034
ngiliz	-10.4039
▁caddede	-10.4042
▁adamlar	-10.4046
▁bilmesini	-10.4051
▁deprem	-10.4066
eşlik	-10.4067
▁bomba	-10.4068
▁meryem	-10.4068
▁umuyoruz	-10.4076
▁ciddiye	-10.4077
▁kendimiz	-10.4078
▁nedenle	-10.4079
▁umduğunu	-10.408
▁paramı	-10.4083
▁içeride	-10.4084
▁manzara	-10.4096
▁satmak	-10.4097
▁sarıldı	-10.4099
ri	-10.4104
▁inanmak	-10.4112
▁kalkar	-10.4118
▁ayakkabılar	-10.412
▁cesareti	-10.412
▁bisikletini	-10.412
▁yardımını	-10.4126
▁farkı	-10.4128
▁olmayacağın	-10.4133
▁zamana	-10.4137
▁abd	-10.4139
▁değiller	-10.4143
▁kırk	-10.4147
▁ateşi	-10.415
▁taktı	-10.4153
▁yapardı	-10.4169
▁anlamaya	-10.4174
▁bankta	-10.4175
▁edilir	-10.4175
▁sanki	-10.4177
▁çalışarak	-10.4177
▁yaşamaya	-10.418
▁yaptılar	-10.4186
▁kata	-10.4188
▁alabilirim	-10.419
▁kazanacak	-10.4195
▁temel	-10.4197
▁oğlun	-10.421
▁sevdi	-10.4218
▁hiçbirini	-10.4219
▁durdur	-10.422
▁bekleyeceğim	-10.4226
▁söylediğinde	-10.4229
▁verdiğin	-10.4233
▁bakıyordu	-10.4236
▁geçirme	-10.4255
▁zamanımı	-10.4256
▁veren	-10.4258
▁çalışan	-10.4258
▁ye	-10.4262
liği	-10.4263
lerimi	-10.4277
▁belediye	-10.428
▁başlayalım	-10.428
▁sürmeyi	-10.4291
▁ince	-10.4292
▁gözlük	-10.4298
▁çalıştığı	-10.4301
▁kararını	-10.4304
▁matematik	-10.4307
▁yaşadığı	-10.4323
▁sensiz	-10.433
▁söyleyebilirsin	-10.4336
dü	-10.4339
▁saattir	-10.4345
▁seçeneğim	-10.4352
▁yazı	-10.4354
nu	-10.4355
▁söylemesi	-10.4356
▁geldik	-10.4356
▁suyun	-10.4357
mayacak	-10.436
▁ata	-10.4362
▁söylemeli	-10.4363
▁çirkin	-10.4373
▁şanslıydı	-10.4373
▁bankada	-10.4374
▁sahilde	-10.4376
▁olduk	-10.4379
▁canı	-10.4381
▁muhtemel	-10.4382
▁kocası	-10.4386
▁savaşı	-10.4388
▁katılıyorum	-10.4389
▁muhteşem	-10.4406
▁servis	-10.4411
▁gülümseme	-10.4417
▁yönetici	-10.4429
▁denedim	-10.443
▁günler	-10.4434
▁çekmek	-10.4435
▁güven	-10.4439
▁yapabileceği	-10.4443
▁düşünme	-10.4451
▁oyuncu	-10.4458
▁üzereydi	-10.446
▁örnek	-10.4464
▁tutuyor	-10.4488
▁yağ	-10.449
▁100	-10.4493
▁seçildi	-10.4496
▁harcama	-10.4499
▁istersiniz	-10.4519
▁garson	-10.4525
▁tehlikelidir	-10.4526
▁kalkmak	-10.4531
eceğim	-10.4537
▁yaptırmak	-10.4538
▁barda	-10.4542
▁iken	-10.4543
▁görünüyorlar	-10.4545
▁hediyesi	-10.4549
▁ederdi	-10.4553
▁sonuçları	-10.4554
▁yemeye	-10.4561
▁buradayız	-10.4565
▁sarhoştu	-10.4572
▁koydum	-10.4579
▁denedi	-10.4584
▁olacaktır	-10.4586
▁çıktım	-10.4588
▁açıklamak	-10.4591
▁etmeme	-10.4593
amayız	-10.4595
▁fiyatlar	-10.4597
▁yemem	-10.4597
▁yemedi	-10.4598
▁evlilik	-10.4602
▁açıktı	-10.4604
▁hizmet	-10.4605
▁yapabilecek	-10.4606
▁yüzer	-10.4607
▁beklediğini	-10.4607
▁ayrılma	-10.4611
▁gösterir	-10.4611
▁diliyoru	-10.4611
▁konuşurken	-10.4616
▁itti	-10.4624
▁aramaya	-10.4627
▁tuz	-10.4631
▁çalan	-10.4633
▁neredeydin	-10.4634
▁politika	-10.4636
▁okur	-10.4637
▁kazanıyor	-10.4641
ar	-10.4642
▁anladım	-10.4651
▁sinir	-10.4652
▁uğradım	-10.4657
▁kapısını	-10.4657
▁çalışmaktan	-10.4675
